{
  "dim": 768,
  "files": [
    {
      "name": "e31.pdf",
      "chunks": 107
    },
    {
      "name": "richtlinie.pdf",
      "chunks": 66
    }
  ],
  "chunks": [
    {
      "id": 0,
      "fileName": "e31.pdf",
      "text": "Genehmigt in der 353. Präsidialsitzung Freigegeben, am 02.12.2022 Info E-31 Version 1.0 Info E-31 Behelf für die Stabsarbeit im Feuerwehrdienst Einleitung 3 Teil A Muster zur Gliederung und Textierung einer Geschäftsordnung 5 Teil B Musterbestimmungen für den Verbindungsoffizier der Feuerwehr 25 Teil C Musterformulare und –übersichten für die Stabsarbeit 29 Seite 2/56 02.12.2022 Info E-31 Version 1.0 Hinweis: Wir weisen darauf hin, dass Richtlinien des Österreichischen Bundesfeuerwehrverbandes einer regelmäßigen Aktualisierung unterliegen. Vergewissern Sie sich daher im Online Shop (https://shop.feuerwehr.at), ob es eine aktuellere Version der vorliegenden Richtlinie gibt. Für Feuerwehren und Funktionäre des ÖBFV stehen alle ÖBFV Richtlinien in der aktuellen Version kostenlos auf SharePoint (https://oebfv.sharepoint.com) zum Download zur Verfügung. Revisionsverlauf Datum Version Änderungen Dezember 2022 1 Erstveröffentlichung Medieninhaber & Herausgeber: Österreichischer Bundesfeuerweh"
    },
    {
      "id": 1,
      "fileName": "e31.pdf",
      "text": "t (https://oebfv.sharepoint.com) zum Download zur Verfügung. Revisionsverlauf Datum Version Änderungen Dezember 2022 1 Erstveröffentlichung Medieninhaber & Herausgeber: Österreichischer Bundesfeuerwehrverband Voitgasse 4, 1220 Wien Telefon: +43 (0) 1 545 82 30 Fax: DW 13 E-Mail: office@feuerwehr.or.at Erarbeitet durch: Sachgebiet 5.7 Ausbildung und Landesfeuerwehrschulen Projektgruppe „Ausbildung operatives Führen“ Copyrighthinweis: © ÖBFV 2022, Alle Rechte vorbehalten. Nachdruck und Vervielfältigung nur für den feuerwehrdienstlichen Betrieb zulässig. Veröffentlichungen und gewerbliche Nutzung nur mit schriftlicher Genehmigung des Medieninhabers zulässig. Info E-31 02.12.2022 Seite 3/56 Version 1.0 Einleitung Der vorliegende Behelf gliedert sich in drei Teile. Der Teil A umfasst eine systematische Zusammenstellung von Textvorschlägen, die zum Erstellen der Geschäftsordnung für einen Stab der Feuerwehr herangezogen werden können. Der Teil B enthält Textvorschläge, welche dazu dienen, di"
    },
    {
      "id": 2,
      "fileName": "e31.pdf",
      "text": "matische Zusammenstellung von Textvorschlägen, die zum Erstellen der Geschäftsordnung für einen Stab der Feuerwehr herangezogen werden können. Der Teil B enthält Textvorschläge, welche dazu dienen, die Tätigkeit der Verbindungsoffiziere der Feuerwehr auf eine geregelte Basis zu stellen. Im Teil C werden abschließend Beispiele von Formularen und Übersichten für die Stabsarbeit vorgestellt. Die Inhalte dieses Behelfs stehen im Einklang mit jenen Standards, welche vom Staatlichen Krisen- und Katastrophenschutzmanagement (SKKM) zur gemeinsamen Verwendung und somit zur Sicherstellung der organisationsübergreifenden Interoperabilität entwickelt und eingeführt wurden. Der Behelf berücksichtigt in erster Linie die Erfordernisse der Stabsarbeit auf operativer Führungsebene, kann aber in seinen Grundzügen auch zum Gestalten der Stabsarbeit auf taktischer oder strategischer Führungsebene herangezogen werden. Zu Teil A: Anhand der Textvorschläge zum Erstellen einer Geschäftsordnung wird versucht, "
    },
    {
      "id": 3,
      "fileName": "e31.pdf",
      "text": "dzügen auch zum Gestalten der Stabsarbeit auf taktischer oder strategischer Führungsebene herangezogen werden. Zu Teil A: Anhand der Textvorschläge zum Erstellen einer Geschäftsordnung wird versucht, möglichst umfassend jenen Regulierungsbedarf abzudecken, der sich bei der Stabsarbeit regelmäßig ergibt. Die Zusammenstellung erhebt weder in ihrer Gliederung noch bei den behandelten Themen noch bei den vorgeschlagenen Formulierungen Anspruch auf Vollständigkeit oder alleinige Gültigkeit. Vielmehr wird beispielhaft aufgezeigt, was zum Funktionieren eines Stabes maßgeblich sein könnte und daher vorab geregelt sein sollte. Zum Erstellen der Geschäftsordnung für einen bestimmten Stab werden daher die in diesem Behelf präsentierten Vorschläge durch Umformulierungen, Ergänzungen, Zusammenfassungen, Weglassungen oder andere Abänderungen an den im Einzelfall tatsächlich bestehenden Regulierungsbedarf anzupassen sein. Werden bestimmte, für die Stabsarbeit relevante Regelungen außerhalb der Geschä"
    },
    {
      "id": 4,
      "fileName": "e31.pdf",
      "text": ", Weglassungen oder andere Abänderungen an den im Einzelfall tatsächlich bestehenden Regulierungsbedarf anzupassen sein. Werden bestimmte, für die Stabsarbeit relevante Regelungen außerhalb der Geschäftsordnung (z. B. in einer separaten Dienstanweisung) getroffen, so wäre in der Geschäftsordnung auf diesen Umstand ausdrücklich hinzuweisen. Zu Teil B: Die hier vorgeschlagenen Bestimmungen beziehen sich auf den Verbindungsoffizier, der von der Feuerwehr zu einer Behörde, Einsatzorganisation oder anderen Einrichtung entsandt wird, um deren Einsatzleitung, Stab oder Lagezentrum in feuerwehrspezifischen Belangen zu unterstützen. Die Anmerkungen zu Teil A gelten in analoger Weise auch für Teil B. Die hier vorgeschlagenen Bestimmungen bedürfen gleichfalls einer Anpassung an den jeweils bestehenden konkreten Regulierungsbedarf. Seite 4/56 02.12.2022 Info E-31 Version 1.0 Zu Teil C: Im letzten Teil werden Formulare und Übersichten behandelt, die im Rahmen der Stabsarbeit regelmäßig benötigt wer"
    },
    {
      "id": 5,
      "fileName": "e31.pdf",
      "text": "n konkreten Regulierungsbedarf. Seite 4/56 02.12.2022 Info E-31 Version 1.0 Zu Teil C: Im letzten Teil werden Formulare und Übersichten behandelt, die im Rahmen der Stabsarbeit regelmäßig benötigt werden, um bestimmte Informationen in geeigneter Weise verschriftlichen und darstellen zu können. Die dazu vorgestellten Muster bauen auf SKKM- Vorlagen auf und sind lediglich als Vorschläge für das Gestalten und Verwenden derartiger Formulare und Übersichten zu verstehen. Info E-31 02.12.2022 Seite 5/56 Version 1.0 Teil A Muster zur Gliederung und Textierung einer Geschäftsordnung Geschäftsordnung für den Stab des ... (Bezeichnung) ... genehmigt vom ... (Bezeichnung) ... am ... (Datum) ... Inhaltsverzeichnis 1 Allgemeine Festlegungen 7 1.1 Grundsätzliche Anwendung der „Richtlinie für das Führen im Katastropheneinsatz“ 7 1.2 Allgemeine Aufgaben des Stabes 7 1.3 Ziele der Stabsarbeit 7 1.4 Gliederung des Stabes 8 1.5 Personelle Stärke des Stabes 9 2 Einberufung des Stabes 9 2.1 Auftrag zur Ein"
    },
    {
      "id": 6,
      "fileName": "e31.pdf",
      "text": "im Katastropheneinsatz“ 7 1.2 Allgemeine Aufgaben des Stabes 7 1.3 Ziele der Stabsarbeit 7 1.4 Gliederung des Stabes 8 1.5 Personelle Stärke des Stabes 9 2 Einberufung des Stabes 9 2.1 Auftrag zur Einberufung 9 2.2 Durchführung der Einberufung 9 3 Herstellen der Arbeitsbereitschaft 10 3.1 Zusammentreten des Stabes 10 3.2 Beziehen der Räume für die Stabsarbeit 10 3.3 Ausstattung des Stabes 10 3.3.1 Kommunikations- und Netzwerkeinrichtungen 10 3.3.2 Geschäftsbuch und Einsatztagebuch 10 3.3.3 Karten, Pläne und Übersichten 10 3.3.4 Allgemeine Arbeitsausstattung 11 3.4 Einrichten der Arbeitsplätze 11 3.5 Bekanntgabe der Arbeitsbereitschaft 12 4 Informationsmanagement im Stab 12 Seite 6/56 02.12.2022 Info E-31 Version 1.0 4.1 Behandlung eingehender Informationen 12 4.1.1 Entgegennahme von Informationen 12 4.1.2 Protokollierung durch die Meldesammelstelle 13 4.1.3 Auszeichnung und Verteilung an die Sachgebiete 13 4.1.4 Behandlung in den Sachgebieten 13 4.1.5 Eingang einer „Alarmmeldung“ 14 4."
    },
    {
      "id": 7,
      "fileName": "e31.pdf",
      "text": "ationen 12 4.1.2 Protokollierung durch die Meldesammelstelle 13 4.1.3 Auszeichnung und Verteilung an die Sachgebiete 13 4.1.4 Behandlung in den Sachgebieten 13 4.1.5 Eingang einer „Alarmmeldung“ 14 4.2 Behandlung ausgehender Informationen 14 4.2.1 Allgemeine Bestimmungen 14 4.2.2 Besondere Bestimmungen 14 4.3 Laufender Informationsaustausch 15 4.3.1 Stabsinterner Informationsaustausch 15 4.3.2 Stabsexterner Informationsaustausch 15 4.4 Lagevorträge 15 4.4.1 Arten des Lagevortrags 15 4.4.2 Ablauf des Lagevortrags 16 5 Umsetzung des Führungsverfahrens 17 5.1 Grundsätzliches 17 5.2 Feststellung der Lage 17 5.3 Lagevortrag zur Orientierung 18 5.4 Beurteilung der Lage 18 5.5 Lagevortrag zur Entscheidung 18 5.6 Planung der Durchführung 19 5.7 Auftragserteilung 19 5.8 Kontrolle 20 6 Regelungen für den Stabsbetrieb 20 6.1 Besetzen der Fachgruppe 20 6.2 Bildung einer stabsinternen Arbeitsgruppe 21 6.3 Lagevortrag zur Unterrichtung 21 6.4 Lageinformationen 21 6.5 Sicherstellung der Schichtdienst"
    },
    {
      "id": 8,
      "fileName": "e31.pdf",
      "text": "r den Stabsbetrieb 20 6.1 Besetzen der Fachgruppe 20 6.2 Bildung einer stabsinternen Arbeitsgruppe 21 6.3 Lagevortrag zur Unterrichtung 21 6.4 Lageinformationen 21 6.5 Sicherstellung der Schichtdienstfähigkeit 22 6.6 Laufende Datensicherung 22 6.7 Beenden der Stabsarbeit 23 6.8 Ermächtigung des Leiters der Stabsarbeit 24 Info E-31 02.12.2022 Seite 7/56 Version 1.0 1 Allgemeine Festlegungen 1.1 Grundsätzliche Anwendung der „Richtlinie für das Führen im Katastropheneinsatz“ Soweit diese Geschäftsordnung im Einzelnen nichts anderes bestimmt, hat der Stab die vom Staatlichen Krisen- und Katastrophenschutzmanagement (SKKM) erarbeitete und vom Bundesministerium für Inneres herausgegebene „Richtlinie für das Führen im Katastropheneinsatz“ anzuwenden. 1.2 Allgemeine Aufgaben des Stabes Der Stab hat folgende allgemeinen Aufgaben zu besorgen: • Handhabung der Führungsmittel zum Gewinnen, Erfassen, Darstellen, Verarbeiten und Übermitteln der zum Führen erforderlichen Informationen; • Erfassung de"
    },
    {
      "id": 9,
      "fileName": "e31.pdf",
      "text": "t folgende allgemeinen Aufgaben zu besorgen: • Handhabung der Führungsmittel zum Gewinnen, Erfassen, Darstellen, Verarbeiten und Übermitteln der zum Führen erforderlichen Informationen; • Erfassung der Lage durch Lagefeststellung und Lagedarstellung sowie deren ständige Aktualisierung; • Erarbeitung von Entscheidungsvorschlägen für den Einsatzleiter gemäß seinen Vorgaben; • Umsetzung von Entscheidungen des Einsatzleiters. Darüber hinaus hat der Stab folgende besondere Aufgaben zu besorgen: • ... (Beschreibung der besonderen Aufgaben) ... Anmerkung zum Textvorschlag: Die ersten vier Punkte des Textvorschlags sind aus der „Richtlinie für das Führen im Katastropheneinsatz“ übernommen. Werden dem Stab darüber hinaus zusätzlich besondere Aufgaben übertragen, so sind diese zu beschreiben und der Aufzählung als weitere Punkte anzufügen. 1.3 Ziele der Stabsarbeit Als Ziele der Stabsarbeit gelten: • die Entlastung des Einsatzleiters von Vorarbeiten, Nebensächlichem und administrativem Aufwand; "
    },
    {
      "id": 10,
      "fileName": "e31.pdf",
      "text": " Aufzählung als weitere Punkte anzufügen. 1.3 Ziele der Stabsarbeit Als Ziele der Stabsarbeit gelten: • die Entlastung des Einsatzleiters von Vorarbeiten, Nebensächlichem und administrativem Aufwand; • die initiative und vorausschauende Erledigung der im Rahmen des Führungsverfahrens anfallenden Aufgaben und Anbieten von Lösungsmöglichkeiten; • die selbständige Erledigung von Routine- und Verwaltungsangelegenheiten; • der ständige stabsinterne Informationsaustausch zur Sicherstellung eines möglichst hohen Informationsstandes über die Gesamtlage; • das Anbieten von „Serviceleistungen“ an die nachgeordneten Einsatzleitungen; Seite 8/56 02.12.2022 Info E-31 Version 1.0 • das Herstellen und Halten der Verbindung zu den nachgeordneten Einsatzleitungen, zur vorgesetzten Stelle und zu den anderen am Einsatz beteiligten Behörden, Einsatzorganisationen und Einrichtungen; • das Sicherstellen einer kontinuierlichen Arbeitsweise im Rahmen eines Dauerbetriebes unter Einsatzbedingungen und unter bes"
    },
    {
      "id": 11,
      "fileName": "e31.pdf",
      "text": " am Einsatz beteiligten Behörden, Einsatzorganisationen und Einrichtungen; • das Sicherstellen einer kontinuierlichen Arbeitsweise im Rahmen eines Dauerbetriebes unter Einsatzbedingungen und unter besonderer Berücksichtigung der Erhaltung der Leistungsfähigkeit. Darüber hinaus sind im Rahmen der Stabsarbeit folgende besondere Ziele zu verfolgen: • ... (Beschreibung der besonderen Ziele) ... Anmerkung zum Textvorschlag: Die ersten sieben Punkte des Textvorschlags sind aus der „Richtlinie für das Führen im Katastropheneinsatz“ übernommen. Hat der Stab darüber hinaus zusätzlich besondere Ziele zu verfolgen, so sind diese zu beschreiben und der Aufzählung als weitere Punkte anzufügen. 1.4 Gliederung des Stabes Zum Leiten der Stabsarbeit und zum Erledigen der Aufgaben der Führungsgruppe sind folgende Stabsfunktionen einzurichten: • Leiter der Stabsarbeit ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... • Sachgebiet 1 (S1) – Personal ... (bei Bedarf ergänzende Bestimmung be"
    },
    {
      "id": 12,
      "fileName": "e31.pdf",
      "text": "lgende Stabsfunktionen einzurichten: • Leiter der Stabsarbeit ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... • Sachgebiet 1 (S1) – Personal ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... • Sachgebiet 2 (S2) – Lage ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... • Sachgebiet 3 (S3) – Einsatz ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... • Sachgebiet 4 (S4) – Versorgung ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... • Sachgebiet 5 (S5) – Öffentlichkeitsarbeit ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... • Sachgebiet 6 (S6) – Kommunikation mit der Meldesammelstelle ... (bei Bedarf ergänzende Bestimmung betreffend die Aufgaben) ... Das Einrichten und Besetzen der Fachgruppe hat je nach Erfordernis zu erfolgen. Anmerkungen zum Textvorschlag: Die Gliederung des Stabes und die Aufgabenverteilung innerhalb des Stabes erfolgen nach den Grundsätzen der „Richtlinie für das Füh"
    },
    {
      "id": 13,
      "fileName": "e31.pdf",
      "text": " hat je nach Erfordernis zu erfolgen. Anmerkungen zum Textvorschlag: Die Gliederung des Stabes und die Aufgabenverteilung innerhalb des Stabes erfolgen nach den Grundsätzen der „Richtlinie für das Führen im Katastropheneinsatz“. Besteht bei einem Stab das Erfordernis, diese Info E-31 02.12.2022 Seite 9/56 Version 1.0 Aufgabenverteilung zu präzisieren oder abzuändern, so wäre eine entsprechende ergänzende Bestimmung einzuarbeiten. Ergibt sich aus der Besonderheit der zu besorgenden Aufgaben das Erfordernis nach Einrichtung eines weiteren Sachgebiets, dann ist dieses mit entsprechender Bezeichnung und unter Angabe seiner wesentlichen Aufgaben als Sachgebiet 7 (S7) einzufügen. Übernimmt dieses zusätzliche Sachgebiet Aufgaben aus einem anderen Sachgebiet (z.B. den Aufgabenbereich der ganzheitlichen Betreuung aus dem Sachgebiet 4), so wäre dies allenfalls beim abgebenden Sachgebiet (hier z.B. beim Sachgebiet 4) anzumerken. 1.5 Personelle Stärke des Stabes Die Stärke des Stabes wird anlässli"
    },
    {
      "id": 14,
      "fileName": "e31.pdf",
      "text": "ichen Betreuung aus dem Sachgebiet 4), so wäre dies allenfalls beim abgebenden Sachgebiet (hier z.B. beim Sachgebiet 4) anzumerken. 1.5 Personelle Stärke des Stabes Die Stärke des Stabes wird anlässlich seiner Einberufung festgelegt. Im weiteren Verlauf obliegt es jener Person, welche die Funktion des Leiters der Stabsarbeit wahrzunehmen hat, im Einvernehmen mit dem Einsatzleiter über die personelle Ausstattung des Stabes zu entscheiden. 2 Einberufung des Stabes 2.1 Auftrag zur Einberufung Zur Erteilung des Auftrags, den Stab einzuberufen, sind befugt: • der ... (Funktionsbezeichnung) ... oder • in dessen Abwesenheit sein Stellvertreter. 2.2 Durchführung der Einberufung Die Durchführung der Einberufung erfolgt durch ... (Bezeichnung der organisatorischen Einrichtung) ... und wird in ... (Bezeichnung der Anweisung) ... geregelt. Aus der Einberufung hat hervorzugehen, • aus welchem Anlass und in welcher personellen Stärke der Stab einberufen wird und • wann und wo der Stab zusammenzutret"
    },
    {
      "id": 15,
      "fileName": "e31.pdf",
      "text": "ezeichnung der Anweisung) ... geregelt. Aus der Einberufung hat hervorzugehen, • aus welchem Anlass und in welcher personellen Stärke der Stab einberufen wird und • wann und wo der Stab zusammenzutreten hat. ... (bei Bedarf ergänzende Bestimmungen) ... Anmerkungen zum Textvorschlag: Die Festlegung der personellen Stärke betrifft sowohl das leitende Stabspersonal (Leiter der Stabsarbeit und Verantwortliche für die einzelnen Sachgebiete) als auch das unterstützende Stabspersonal (wie etwa für die Meldesammelstelle oder für das Führen des Einsatztagebuches). In Form ergänzender Bestimmungen kann zum Beispiel zu regeln sein, ob und wie bei der Einberufung auf bestimmte Feuerwehrfahrzeuge oder andere Einsatzmittel zuzugreifen ist bzw. mit welcher persönlichen Ausstattung oder Adjustierung der Stabsdienst anzutreten ist. Seite 10/56 02.12.2022 Info E-31 Version 1.0 3 Herstellen der Arbeitsbereitschaft 3.1 Zusammentreten des Stabes Wird anlässlich der Einberufung nichts anderes aufgetragen, s"
    },
    {
      "id": 16,
      "fileName": "e31.pdf",
      "text": "tabsdienst anzutreten ist. Seite 10/56 02.12.2022 Info E-31 Version 1.0 3 Herstellen der Arbeitsbereitschaft 3.1 Zusammentreten des Stabes Wird anlässlich der Einberufung nichts anderes aufgetragen, so haben die einberufenen Mitglieder des Stabes sich unverzüglich am festgelegten Ort einzufinden, die ihnen zugeteilten Stabsfunktionen zu übernehmen und dafür zu sorgen, dass die für die Stabsarbeit bestimmten Räume bezogen, die Arbeitsplätze eingerichtet und die Arbeitsbereitschaft des Stabes hergestellt wird. 3.2 Beziehen der Räume für die Stabsarbeit ... (Bestimmung betreffend das Zugänglichmachen der für die Stabsarbeit bestimmten Räume einschließlich Sanitär- und sonstiger Nebenräume) ... ... (Bestimmung betreffend das Zugänglichmachen bzw. Herbeischaffen der unter Verschluss gehaltenen Ausstattung des Stabes) ... ... (Bestimmung betreffend die Raumaufteilung für die Stabsarbeit) ... Die Arbeitsräume des Stabes sind gegen den Zutritt Unbefugter abzusichern. Anmerkung zum Textvorschla"
    },
    {
      "id": 17,
      "fileName": "e31.pdf",
      "text": "Ausstattung des Stabes) ... ... (Bestimmung betreffend die Raumaufteilung für die Stabsarbeit) ... Die Arbeitsräume des Stabes sind gegen den Zutritt Unbefugter abzusichern. Anmerkung zum Textvorschlag: So ferne die Raumaufteilung nicht bereits vorweg (z.B. durch die Geschäftsordnung) festgelegt ist, fällt diese gemäß der „Richtlinie für das Führen im Katastropheneinsatz“ in die Kompetenz des Leiters der Stabsarbeit. 3.3 Ausstattung des Stabes 3.3.1 Kommunikations- und Netzwerkeinrichtungen ... (Beschreibung der dem Stab zur Verfügung stehenden Kommunikations- und Netzwerksysteme und der Verteilung der Endgeräte im Stab) ... 3.3.2 Geschäftsbuch und Einsatztagebuch ... (Beschreibung der Ausstattung, anhand derer das Geschäftsbuch und das Einsatztagebuch zu führen sind) ... 3.3.3 Karten, Pläne und Übersichten ... (Beschreibung der Ausstattung mit Karten, Plänen und Übersichten, anhand derer im Stab die Lage darzustellen ist) ... Anmerkungen zum Textvorschlag: Info E-31 02.12.2022 Seite 1"
    },
    {
      "id": 18,
      "fileName": "e31.pdf",
      "text": "ne und Übersichten ... (Beschreibung der Ausstattung mit Karten, Plänen und Übersichten, anhand derer im Stab die Lage darzustellen ist) ... Anmerkungen zum Textvorschlag: Info E-31 02.12.2022 Seite 11/56 Version 1.0 In den meisten Fällen ist es vorteilhaft, im Arbeitsbereich des Sachgebietes 2 eine in Maßstab und Darstellungsumfang geeignete Karte und daneben eine gleichermaßen gestaltete, jedoch inhaltlich vereinfachte und auf das Wesentliche beschränkte Planskizze aufzuziehen. Während die Karte dem Stab zur genauen örtlichen und räumlichen Zuordnung von Informationen dient, erfolgt die Lagedarstellung auf der Planskizze mit Hilfe taktischer Zeichen und sonstiger Eintragungen. Für die Lagedarstellung im Stab haben sich weiters bewährt: - beim Sachgebiet 2 eine Einsatzstellenübersicht sowie eine Übersicht über die allgemeine Lage; - beim Sachgebiet 3 eine Übersicht, wo welche Kräfte eingesetzt sind (Kräfteeinteilung); - beim Sachgebiet 1 eine Übersicht über die insgesamt eingesetzten "
    },
    {
      "id": 19,
      "fileName": "e31.pdf",
      "text": "ie eine Übersicht über die allgemeine Lage; - beim Sachgebiet 3 eine Übersicht, wo welche Kräfte eingesetzt sind (Kräfteeinteilung); - beim Sachgebiet 1 eine Übersicht über die insgesamt eingesetzten und noch verfügbaren Kräfte (Kräfteübersicht); - beim Sachgebiet 4 eine Übersicht über die Versorgungsleistungen (einschließlich Fremdleistungen); - beim Sachgebiet 5 eine Übersicht über die getroffenen Maßnahmen zur Öffentlichkeitsarbeit; - beim Sachgebiet 6 ein Kommunikationsverzeichnis zur Information über die dem Stab zur Verfügung stehenden stabsinternen und stabsexternen Kommunikationseinrichtungen und die Erreichbarkeiten der einzelnen Kommunikationsteilnehmer. Für das Aufziehen der Karten, Pläne und Darstellungen muss in ausreichender Weise vorgesorgt sein (z. B. durch Vorhalten einer entsprechenden Anzahl von Pinnwandtafeln). 3.3.4 Allgemeine Arbeitsausstattung ... (Aufzählung und Beschreibung der allgemeinen Arbeitsausstattung samt Festlegung, wie diese auf die einzelnen Stabsfun"
    },
    {
      "id": 20,
      "fileName": "e31.pdf",
      "text": "entsprechenden Anzahl von Pinnwandtafeln). 3.3.4 Allgemeine Arbeitsausstattung ... (Aufzählung und Beschreibung der allgemeinen Arbeitsausstattung samt Festlegung, wie diese auf die einzelnen Stabsfunktionen oder Arbeitsplätze aufzuteilen ist) ... Anmerkung zum Textvorschlag: Zur allgemeinen Arbeitsausstattung zählen zum Beispiel Drucker, Kopierer, Flipcharts, Meldeaufnahmeformulare, Büro- und Schreibmaterial, Pinnwandtafeln und dergleichen. 3.4 Einrichten der Arbeitsplätze Anhand der dem Stab zur Verfügung stehenden Ausstattung sind die Arbeitsplätze einzurichten und • die zur Verfügung stehenden Kommunikations- und Netzwerkeinrichtungen hochzufahren und auf einwandfreies Funktionieren zu überprüfen, • das Geschäftsbuch sowie das Einsatztagebuch zu eröffnen, • die für die Lagedarstellung vorgesehenen Karten, Pläne und Übersichten aufzuziehen und • die bereits vorliegenden Informationen in die Lagedarstellung einzuarbeiten. Die aufgezogenen Karten, Pläne und Übersichten müssen für alle"
    },
    {
      "id": 21,
      "fileName": "e31.pdf",
      "text": "vorgesehenen Karten, Pläne und Übersichten aufzuziehen und • die bereits vorliegenden Informationen in die Lagedarstellung einzuarbeiten. Die aufgezogenen Karten, Pläne und Übersichten müssen für alle Stabsmitarbeiter gut einsehbar und zugänglich sein. Anmerkungen zum Textvorschlag: Wesentliche Informationen, die bereits am Beginn der Lagedarstellung zur Verfügung stehen, sind bei der Einsatzzentrale abzufragen. Dabei ist unter Einsatzzentrale jene Einrichtung zu verstehen, welche die Notrufe annimmt, die Alarmierungen durchführt und das damit zusammenhängende Informations- und Seite 12/56 02.12.2022 Info E-31 Version 1.0 Ressourcenmanagement wahrnimmt. Diese Einrichtung weist in den einzelnen Bundesländern unterschiedliche Organisationsformen und Bezeichnungen auf. Grundlegende Informationen werden auch vom Einsatzleiter eingebracht, wenn er nach dem Zusammentreten des Stabes diesen in die Lage einweist und dabei in Kenntnis setzt, welche Lageinformationen ihm bereits bekannt sind und"
    },
    {
      "id": 22,
      "fileName": "e31.pdf",
      "text": "nen werden auch vom Einsatzleiter eingebracht, wenn er nach dem Zusammentreten des Stabes diesen in die Lage einweist und dabei in Kenntnis setzt, welche Lageinformationen ihm bereits bekannt sind und welche weiteren Absichten er verfolgt. 3.5 Bekanntgabe der Arbeitsbereitschaft Die erfolgte Herstellung der Arbeitsbereitschaft ist dem Einsatzleiter zu melden und an ... (Auflistung der Adressaten) ... bekannt zu geben. Die Bekanntgabe der Arbeitsbereitschaft und Aufnahme der Stabsarbeit ist im Einsatztagebuch festzuhalten. Anmerkung zum Textvorschlag: Der vorliegende Behelf setzt voraus, dass in den Landesfeuerwehrverbänden entsprechende Regelungen bestehen, wie der Stab einer anlassbezogen eingerichteten Einsatzleitung in das bestehende, dem Einsatzdienst dienende Kommunikationssystem einzubinden ist. 4 Informationsmanagement im Stab Anmerkung zum Textvorschlag: Die in diesem Behelf dargestellte Art des Informationsmanagements geht von einer sehr einfach gehaltenen Ausstattung des Stab"
    },
    {
      "id": 23,
      "fileName": "e31.pdf",
      "text": "ubinden ist. 4 Informationsmanagement im Stab Anmerkung zum Textvorschlag: Die in diesem Behelf dargestellte Art des Informationsmanagements geht von einer sehr einfach gehaltenen Ausstattung des Stabes aus, bei der zwar alle Sachgebiete über Zugang ins Internet verfügen sowie Dokumente auf ihrem PC bearbeiten und an einen Drucker senden können, aber untereinander nicht vernetzt sind. Angenommen wird weiters, dass das Geschäftsbuch und das Einsatztagebuch elektronisch geführt werden, alle anderen Eintragungen in Karten, Plänen, Übersichten und auf dem Meldeaufnahmeformular jedoch handschriftlich erfolgen. Je nach tatsächlicher Ausstattung des jeweiligen Stabes werden die in diesem Behelf enthaltenen Textvorschläge entsprechend anzupassen sein. 4.1 Behandlung eingehender Informationen 4.1.1 Entgegennahme von Informationen An den Stab gerichtete Informationen haben grundsätzlich über die Meldesammelstelle einzugehen. Läuft jedoch eine solche Information an anderer Stelle des Stabes ein, "
    },
    {
      "id": 24,
      "fileName": "e31.pdf",
      "text": " Entgegennahme von Informationen An den Stab gerichtete Informationen haben grundsätzlich über die Meldesammelstelle einzugehen. Läuft jedoch eine solche Information an anderer Stelle des Stabes ein, so ist sie dort jedenfalls entgegenzunehmen und anschließend der Meldesammelstelle zur weiteren Behandlung zuzuleiten. Die weitere Behandlung eingegangener Informationen erfolgt anhand ihrer schriftlich vorliegenden Ausfertigung. Dementsprechend sind elektronisch eingegangene Informationen auszudrucken und mündlich, telefonisch oder über Funk eingehende Informationen bei ihrer Entgegennahme auf dem Meldeaufnahmeformular zu verschriftlichen. Info E-31 02.12.2022 Seite 13/56 Version 1.0 4.1.2 Protokollierung durch die Meldesammelstelle Die schriftliche Ausfertigung einer eingegangenen Information ist von der Meldesammelstelle • mit der laufenden Geschäftszahl zu versehen, • unter der vergebenen Geschäftszahl und mit aktueller Uhrzeit sowie Angabe des Absenders im Geschäftsbuch als Eingang ei"
    },
    {
      "id": 25,
      "fileName": "e31.pdf",
      "text": "n ist von der Meldesammelstelle • mit der laufenden Geschäftszahl zu versehen, • unter der vergebenen Geschäftszahl und mit aktueller Uhrzeit sowie Angabe des Absenders im Geschäftsbuch als Eingang einzutragen, • dabei im Betreff in knapper und aussagekräftiger Weise zu beschlagworten und • dem Leiter der Stabsarbeit zur Information und Auszeichnung vorzulegen. Anmerkung zum Textvorschlag: Um die erforderlichen Vermerke (Geschäftszahl, Auszeichnung und sonstige Anmerkungen) auf der schriftlichen Ausfertigung anzubringen, kann diesem ein entsprechend gestaltetes Formular (z. B. das Meldeaufnahmeformular) angefügt oder ein entsprechend ausgeführter Eingangsstempel aufgedruckt werden. 4.1.3 Auszeichnung und Verteilung an die Sachgebiete Durch die Auszeichnung hat der Leiter der Stabsarbeit auf der schriftlichen Ausfertigung festzulegen, an welche Sachgebiete die eingegangene Information weiterzuleiten ist und in welcher Weise sich diese Sachgebiete an der stabsinternen Be- und Verarbeitun"
    },
    {
      "id": 26,
      "fileName": "e31.pdf",
      "text": "f der schriftlichen Ausfertigung festzulegen, an welche Sachgebiete die eingegangene Information weiterzuleiten ist und in welcher Weise sich diese Sachgebiete an der stabsinternen Be- und Verarbeitung der Information zu beteiligen haben: federführend, mitwirkend oder nur kenntnisnehmend. Die mit der Auszeichnung versehene schriftliche Ausfertigung ist von der Meldesammelstelle zu übernehmen und gemäß Auszeichnung in Kopie an die Sachgebiete zu verteilen. Welche Sachgebiete gemäß Auszeichnung mittels Kopie informiert werden, ist im Geschäftsbuch bei der betreffenden Geschäftszahl ergänzend anzumerken. Das Original der schriftlichen Ausfertigung verbleibt bei der Meldesammelstelle und ist dort nach der Geschäftszahl gereiht abzulegen. 4.1.4 Behandlung in den Sachgebieten Die zur Federführung und zur Mitwirkung bestimmten Sachgebiete haben die eingegangene Information auszuwerten und – wenn es sich um eine Lageänderung handelt - in die Lagedarstellung einzuarbeiten, zu beurteilen und dar"
    },
    {
      "id": 27,
      "fileName": "e31.pdf",
      "text": "g und zur Mitwirkung bestimmten Sachgebiete haben die eingegangene Information auszuwerten und – wenn es sich um eine Lageänderung handelt - in die Lagedarstellung einzuarbeiten, zu beurteilen und daraus die Folgerungen abzuleiten. Erfordert die Information weiterführende Erledigungen, so hat das federführende Sachgebiet für die dahingehenden Maßnahmen zu sorgen. Die Zuteilung einer Information zur Kenntnisnahme bedeutet, dass sie vom beteilten Sachgebiet im Zuge der Erledigung seiner Aufgaben zu beachten ist. Hat die eingegangene Information bestimmenden Einfluss auf den Einsatzablauf oder auf die Stabsarbeit, so ist sie durch entsprechenden Eintrag im Einsatztagebuch festzuhalten. Die Verantwortung für den Eintrag im Einsatztagebuch liegt stets beim federführenden Sachgebiet. Seite 14/56 02.12.2022 Info E-31 Version 1.0 4.1.5 Eingang einer „Alarmmeldung“ Geht im Stab eine Information ein, die eine außerordentliche Lageänderung bedeutet, so ist diese nach ihrer Entgegennahme unverzügl"
    },
    {
      "id": 28,
      "fileName": "e31.pdf",
      "text": " 02.12.2022 Info E-31 Version 1.0 4.1.5 Eingang einer „Alarmmeldung“ Geht im Stab eine Information ein, die eine außerordentliche Lageänderung bedeutet, so ist diese nach ihrer Entgegennahme unverzüglich dem gesamten Stab mündlich zur Kenntnis zu bringen, um Sofortmaßnahmen einleiten zu können. Wer eine solche Information entgegengenommen hat, hat sich mit lautstarkem Ruf „Stab herhören!“ allgemeine Aufmerksamkeit zu verschaffen. Nachdem die Information dem Stab mündlich zur Kenntnis gebracht wurde, ist sie entsprechend Abschnitt 4.1 der weiteren geschäftsordnungsgemäßen Behandlung zuzuführen. Anmerkung zum Textvorschlag: Bei Übernahme des Textvorschlags in die Geschäftsordnung eines bestimmten Stabes ist der Verweis auf Abschnitt 4.1 der dortigen Gliederung der Geschäftsordnung anzupassen. 4.2 Behandlung ausgehender Informationen 4.2.1 Allgemeine Bestimmungen Wichtige Informationen, deren Ausgang aus dem Stab nachweislich festgehalten werden soll (wie z. B. Aufträge, Anforderungen, Be"
    },
    {
      "id": 29,
      "fileName": "e31.pdf",
      "text": ". 4.2 Behandlung ausgehender Informationen 4.2.1 Allgemeine Bestimmungen Wichtige Informationen, deren Ausgang aus dem Stab nachweislich festgehalten werden soll (wie z. B. Aufträge, Anforderungen, Bestellung von Leistungen, Lageinformationen, bestimmte Berichte oder Meldungen), sind vom zuständigen Sachgebiet in Schriftform zu bringen und nach Genehmigung durch den Leiter der Stabsarbeit im Wege der Meldesammelstelle abzufertigen. Dazu ist die ausgehende Information von der Meldesammelstelle • mit der laufenden Geschäftszahl zu beteilen, • unter dieser Geschäftszahl und mit aktueller Uhrzeit sowie Angabe des Adressaten im Geschäftsbuch als Ausgang einzutragen, • dabei im Betreff in knapper und aussagekräftiger Weise zu beschlagworten und • in Form eines Belegexemplars (schriftliche Ausfertigung oder Kopie des Originals) abzulegen. Der Ausgang dieser Information ist auch im Einsatztagebuch durch entsprechenden Eintrag festzuhalten. Die Verantwortung für den Eintrag im Einsatztagebuch l"
    },
    {
      "id": 30,
      "fileName": "e31.pdf",
      "text": "tigung oder Kopie des Originals) abzulegen. Der Ausgang dieser Information ist auch im Einsatztagebuch durch entsprechenden Eintrag festzuhalten. Die Verantwortung für den Eintrag im Einsatztagebuch liegt stets bei jenem Sachgebiet, das für die Erstellung der ausgehenden Information zuständig war. 4.2.2 Besondere Bestimmungen ... (besondere Bestimmungen betreffend Weitergabe sensibler Informationen) ... ... (besondere Bestimmungen bei Bestellung entgeltlicher Leistungen und bei Beauftragung zu kostenersatzpflichtigen Maßnahmen) ... ... (besondere Bestimmungen für ausgehende Informationen im Rahmen der Öffentlichkeitsarbeit) ... Info E-31 02.12.2022 Seite 15/56 Version 1.0 Anmerkung zum Textvorschlag: Für derartige besondere Bestimmungen kommen zum Beispiel in Frage: Informationen, die nur mit ausdrücklicher Zustimmung des Einsatzleiters weitergegeben werden dürfen; oder die Festlegung von Wertgrenzen und damit verbundene Genehmigungsprozeduren bei der Bestellung von Fremdleistungen; od"
    },
    {
      "id": 31,
      "fileName": "e31.pdf",
      "text": "mit ausdrücklicher Zustimmung des Einsatzleiters weitergegeben werden dürfen; oder die Festlegung von Wertgrenzen und damit verbundene Genehmigungsprozeduren bei der Bestellung von Fremdleistungen; oder die Festlegung von Abstimmungsprozeduren im Rahmen der Öffentlichkeitsarbeit. 4.3 Laufender Informationsaustausch 4.3.1 Stabsinterner Informationsaustausch Durch ständigen stabsinternen Informationsaustausch ist sicherzustellen, dass die in den einzelnen Sachgebieten vorhandenen Lagedarstellungen gegeneinander abgeglichen und festgestellte Differenzen unverzüglich abgeklärt und behoben werden. 4.3.2 Stabsexterner Informationsaustausch Durch ständigen stabsexternen Informationsaustausch (durchgeführt über die zur Verfügung stehenden Funk-, Telefon- und Netzwerkeinrichtungen) ist sicherzustellen, dass die zum Erstellen, Verdichten und Aktualisieren des Lagebildes erforderlichen Informationen gewonnen werden. Hat die gewonnene Information bestimmenden Einfluss auf den Einsatzablauf oder au"
    },
    {
      "id": 32,
      "fileName": "e31.pdf",
      "text": "len, dass die zum Erstellen, Verdichten und Aktualisieren des Lagebildes erforderlichen Informationen gewonnen werden. Hat die gewonnene Information bestimmenden Einfluss auf den Einsatzablauf oder auf die Stabsarbeit, so ist sie durch entsprechenden Eintrag im Einsatztagebuch festzuhalten. Den Eintrag hat das für die maßgebliche Verwertung der Information zuständige Sachgebiet zu veranlassen. 4.4 Lagevorträge 4.4.1 Arten des Lagevortrags Besteht das Erfordernis, die im Stab insgesamt vorhandenen Informationen zu einem einheitlichen Lagebild zusammenzuführen, so hat der Leiter der Stabsarbeit einen Lagevortrag anzusetzen, und zwar • als Lagevortrag zur Orientierung, wenn zu Beginn der Stabsarbeit eine erste Gesamtübersicht über die Ausgangslage zu erstellen ist, • als Lagevortrag zur Entscheidung, wenn das erarbeitete Lagebild als Grundlage für Entscheidungen des Einsatzleiters zu dienen hat, und • als Lagevortrag zur Unterrichtung, wenn aus anderem Anlass die vorhandenen Informationen"
    },
    {
      "id": 33,
      "fileName": "e31.pdf",
      "text": "heidung, wenn das erarbeitete Lagebild als Grundlage für Entscheidungen des Einsatzleiters zu dienen hat, und • als Lagevortrag zur Unterrichtung, wenn aus anderem Anlass die vorhandenen Informationen zu einem aktuellen Lagebild zusammengefasst werden müssen (wie z. B. zur umfassenden Information des Einsatzleiters, zur Einweisung der dienstübernehmenden Stabsschicht oder zum Herstellen eines einheitlichen Informationsstandes im Stab). Lagevorträge sind mit entsprechender Vorlaufzeit anzusetzen. Seite 16/56 02.12.2022 Info E-31 Version 1.0 Anmerkung zum Textvorschlag: Für die Vorlaufzeit ist maßgebend, dass dem Stab ermöglicht wird, sowohl die Beiträge zum Lagevortrag vorzubereiten und miteinander abzugleichen als auch die laufend anfallende Stabsarbeit zu erledigen. 4.4.2 Ablauf des Lagevortrags Für den Ablauf des Lagevortrags gilt generell die Reihenfolge: • Einleitung durch den Leiter der Stabsarbeit • Darstellung und Beurteilung der Gefahren- und Schadenlage sowie der allgemeinen L"
    },
    {
      "id": 34,
      "fileName": "e31.pdf",
      "text": "ortrags Für den Ablauf des Lagevortrags gilt generell die Reihenfolge: • Einleitung durch den Leiter der Stabsarbeit • Darstellung und Beurteilung der Gefahren- und Schadenlage sowie der allgemeinen Lage aus Sicht des Sachgebietes 2 • Darstellung und Beurteilung der Maßnahmen (insbesondere des Ansatzes der Kräfte und Mittel) und der damit verfolgten Ziele zur Bewältigung des Ereignisses aus Sicht des Sachgebietes 3 • Darstellung und Beurteilung der insgesamt eingesetzten, der noch verfügbaren und der darüber hinaus erforderlichen Kräfte aus Sicht des Sachgebietes 1 • Darstellung und Beurteilung der insgesamt eingesetzten, der noch verfügbaren und der darüber hinaus erforderlichen Mittel (einschließlich Fremdleistungen) aus Sicht des Sachgebietes 4 • Darstellung und Beurteilung der Ergebnisse und Erfordernisse der Öffentlichkeitsarbeit aus Sicht des Sachgebietes 5 • Darstellung und Beurteilung der materiellen Ausstattung des Stabes, der zur Verfügung stehenden Kommunikationsmittel und d"
    },
    {
      "id": 35,
      "fileName": "e31.pdf",
      "text": "se und Erfordernisse der Öffentlichkeitsarbeit aus Sicht des Sachgebietes 5 • Darstellung und Beurteilung der materiellen Ausstattung des Stabes, der zur Verfügung stehenden Kommunikationsmittel und des Ablaufes der stabsinternen und stabsexternen Kommunikation aus Sicht des Sachgebietes 6 • ergänzende Beiträge zur Lagedarstellung und Lagebeurteilung aus der Fachgruppe • stabsinterne Klärung noch offener Fragen zum Lagebild • Abschluss durch den Leiter der Stabsarbeit Das Ergebnis des Lagevortrags ist vom Sachgebiet 3 auf das Wesentliche beschränkt zusammenzufassen und im Einsatztagebuch zu vermerken. Anmerkungen zum Textvorschlag: Wurde ein Sachgebiet 7 (S7) eingerichtet, so ist die Bestimmung über den Ablauf des Lagevortrags entsprechend anzupassen. Ergänzend kann den Sachgebieten vom Leiter der Stabsarbeit aufgetragen werden, ihre auf das Wesentliche beschränkten und miteinander abgeglichenen und abgestimmten Beiträge in Schriftform an das Sachgebiet 3 zu übermitteln, welches die Be"
    },
    {
      "id": 36,
      "fileName": "e31.pdf",
      "text": "iter der Stabsarbeit aufgetragen werden, ihre auf das Wesentliche beschränkten und miteinander abgeglichenen und abgestimmten Beiträge in Schriftform an das Sachgebiet 3 zu übermitteln, welches die Beiträge zu einem Schriftsatz zusammenfasst und diesen dem Sachgebiet 6 zur weiteren geschäftsordnungsgemäßen Behandlung zuleitet (mit Dokumentation im Geschäftsbuch und Aufnahme in die Ablage). In diesem Fall hat die Eintragung des Sachgebietes 3 im Einsatztagebuch auch auf den abgelegten Schriftsatz hinzuweisen (unter Anführung seiner Geschäftszahl). Wird die Lagedarstellung auf den dafür bestimmten Karten, Plänen und Übersichten entsprechend sorgfältig ausgeführt, sodass der Lagevortrag einer Verbalisierung der graphisch dargestellten Lage gleichkommt, kann die knapp gehaltene Eintragung des Sachgebietes 3 auf Anordnung des Leiters der Info E-31 02.12.2022 Seite 17/56 Version 1.0 Stabsarbeit auch dadurch ergänzt werden, dass die dem Lagevortrag zu Grunde liegenden Karten, Pläne und Übersi"
    },
    {
      "id": 37,
      "fileName": "e31.pdf",
      "text": "Sachgebietes 3 auf Anordnung des Leiters der Info E-31 02.12.2022 Seite 17/56 Version 1.0 Stabsarbeit auch dadurch ergänzt werden, dass die dem Lagevortrag zu Grunde liegenden Karten, Pläne und Übersichten fotografiert und in Form von Abbildungen beim Geschäftsbuch abgelegt werden (in gleicher Weise wie vorhin beschrieben, einschließlich entsprechendem Hinweis im Einsatztagebuch). 5 Umsetzung des Führungsverfahrens 5.1 Grundsätzliches Der Stab hat den Einsatzleiter bei der Erarbeitung der operativen Maßnahmen zu unterstützen, die im Zuge der Bewältigung des Ereignisses erforderlich werden. Dabei ist vom Stab – neben der ständigen Beachtung der Führungsgrundsätze – das Führungsverfahren anzuwenden und dessen Ergebnisse entsprechend den Absichten und Entscheidungen des Einsatzleiters umzusetzen. Der Entwicklung der Lage folgend ist das Führungsverfahren gemäß Regelkreis der Führung fortlaufend anzuwenden, und zwar sowohl zum koordinierten Führen des gesamten Einsatzes als auch zum Lösen "
    },
    {
      "id": 38,
      "fileName": "e31.pdf",
      "text": "zen. Der Entwicklung der Lage folgend ist das Führungsverfahren gemäß Regelkreis der Führung fortlaufend anzuwenden, und zwar sowohl zum koordinierten Führen des gesamten Einsatzes als auch zum Lösen anfallender Einzelprobleme. Die Intensität und Detailliertheit, mit welchen das Führungsverfahren im konkreten Einzelfall anzuwenden ist, sind der Bedeutung und den Erfordernissen des jeweils zu lösenden Problems anzupassen. Wo bereits einschlägige Einsatzerfahrung vorliegt, kann auf diese zurückgegriffen und das Führungsverfahren entsprechend beschleunigt werden. Anmerkungen zum Textvorschlag: Die stets geltenden Führungsgrundsätze, das Führungsverfahren und der Regelkreis der Führung sind in der „Richtlinie für das Führen im Katastropheneinsatz“ beschrieben. Aus der grundsätzlichen Anwendung des Führungsverfahrens ergibt sich, dass in einem Stab oftmals mehrere derartige Verfahren auf unterschiedlichem Niveau, mit unterschiedlicher Intensität und Detailliertheit und für unterschiedliche "
    },
    {
      "id": 39,
      "fileName": "e31.pdf",
      "text": " des Führungsverfahrens ergibt sich, dass in einem Stab oftmals mehrere derartige Verfahren auf unterschiedlichem Niveau, mit unterschiedlicher Intensität und Detailliertheit und für unterschiedliche Problemlösungen gleichzeitig laufen. 5.2 Feststellung der Lage Mit Herstellung der Arbeitsbereitschaft hat der Stab aus den bereits vorliegenden, den laufend einlangenden und den zu beschaffenden Informationen die Ausgangslage für die weitere Stabsarbeit festzustellen und anhand der dafür vorgesehenen Karten, Pläne und Übersichten darzustellen, um sich ein erstes Lagebild verschaffen und mit der Beurteilung der Lage beginnen zu können. Die so festgestellte und dargestellte Lage ist in der Folge zu verdichten und fortlaufend zu aktualisieren. Die Aufnahme einer Gefahren-, Schadens- oder Einsatzstelle in die Lagedarstellung hat stets beim Sachgebiet 2 zu beginnen, das die Bezeichnung dieser Stelle festlegt. Jede Gefahren-, Schadens- oder Einsatzstelle ist in der gesamten weiteren Stabsarbeit"
    },
    {
      "id": 40,
      "fileName": "e31.pdf",
      "text": "stelle in die Lagedarstellung hat stets beim Sachgebiet 2 zu beginnen, das die Bezeichnung dieser Stelle festlegt. Jede Gefahren-, Schadens- oder Einsatzstelle ist in der gesamten weiteren Stabsarbeit unter dieser ihrer Bezeichnung anzusprechen. In gleicher Weise ist zu verfahren, wenn die Lagedarstellung nicht mehr nach einzelnen Gefahren-, Schadens- oder Einsatzstellen, sondern nach Abschnitten oder Räumen gegliedert wird. Seite 18/56 02.12.2022 Info E-31 Version 1.0 5.3 Lagevortrag zur Orientierung Der Leiter der Stabsarbeit hat einen Lagevortrag zur Orientierung anzusetzen, sobald sich der Stab so weit in die Lage eingearbeitet hat, dass die vorhandenen Informationen zu einer ersten Gesamtübersicht über die Lage zusammengeführt werden können. Im Rahmen des Lagevortrags zur Orientierung ist auch festzuhalten, ob und welche Informationen noch fehlen und daher nachzuschaffen sind, da sie zum Vervollständigen und Verdichten des Lagebildes benötigt werden oder zum Abdecken des kritische"
    },
    {
      "id": 41,
      "fileName": "e31.pdf",
      "text": " ist auch festzuhalten, ob und welche Informationen noch fehlen und daher nachzuschaffen sind, da sie zum Vervollständigen und Verdichten des Lagebildes benötigt werden oder zum Abdecken des kritischen Informationsbedarfs dienen und für die Beurteilung der Lage sowie die weiteren Planungen von entscheidender Bedeutung sind. Anmerkung zum Textvorschlag: Der Lagevortrag zur Orientierung ergibt zumeist ein noch unvollständiges Lagebild, das in der Folge durch gezielte Informationsbeschaffung nachgebessert werden muss. 5.4 Beurteilung der Lage Mit Beginn der Feststellung und Darstellung der Lage ist diese im Stab gemäß Aufgabenverteilung fortlaufend zu beurteilen und daraus abzuleiten, welche Folgerungen sich daraus ergeben und welche Entscheidungsvorschläge daher dem Einsatzleiter zu präsentieren sind. Stehen unverzüglich zu treffende Sofortmaßnahmen an, so ist das diesbezügliche Führungsverfahren dem herrschenden Zeitdruck entsprechend abzukürzen und auf die Feststellung und Beurteilung "
    },
    {
      "id": 42,
      "fileName": "e31.pdf",
      "text": "eren sind. Stehen unverzüglich zu treffende Sofortmaßnahmen an, so ist das diesbezügliche Führungsverfahren dem herrschenden Zeitdruck entsprechend abzukürzen und auf die Feststellung und Beurteilung jener Umstände zu konzentrieren, die in diesem Fall von entscheidender Bedeutung sind. 5.5 Lagevortrag zur Entscheidung Zum Erarbeiten von Entscheidungen, die für die Einsatzführung von richtungweisender und weitreichender Bedeutung sind, kann der Einsatzleiter oder der Leiter der Stabsarbeit (dieser in Abstimmung mit dem Einsatzleiter) einen Lagevortrag zur Entscheidung ansetzen. Im Rahmen des Lagevortrags zur Entscheidung sind die Ergebnisse der in den Sachgebieten erfolgten Beurteilungen der Lage mitsamt den dabei angestellten Erwägungen zusammenzuführen, bei Bedarf durch zweckdienliche Beiträge aus der Fachgruppe zu ergänzen, zu einem Entscheidungsvorschlag zusammenzufassen und schließlich als Entschluss zu formulieren. Es liegt im Ermessen des Einsatzleiters, sich dem Ergebnis des Lag"
    },
    {
      "id": 43,
      "fileName": "e31.pdf",
      "text": "träge aus der Fachgruppe zu ergänzen, zu einem Entscheidungsvorschlag zusammenzufassen und schließlich als Entschluss zu formulieren. Es liegt im Ermessen des Einsatzleiters, sich dem Ergebnis des Lagevortrags anzuschließen, ergänzende Erläuterungen zu verlangen, Nachschärfungen aufzutragen oder selbst Abänderungen vorzunehmen. Der vom Einsatzleiter festgelegte Entschluss ist vom Stab umzusetzen. Info E-31 02.12.2022 Seite 19/56 Version 1.0 5.6 Planung der Durchführung Zur Konkretisierung und Umsetzung des vom Einsatzleiter gefassten Entschlusses hat der Stab einen Plan der Durchführung zu erstellen. Dabei ist insbesondere das Kräfte-Raum-Zeit- Kalkül zu berücksichtigen. Anmerkung zum Textvorschlag: Betreffend Kräfte-Raum-Zeit-Kalkül siehe den Hinweis in der „Richtlinie für das Führen im Katastropheneinsatz“ (im Abschnitt „Beurteilung der eigenen Lage“). 5.7 Auftragserteilung Aufbauend auf dem Plan der Durchführung sind vom Stab die zur Umsetzung des Entschlusses erforderlichen Aufträg"
    },
    {
      "id": 44,
      "fileName": "e31.pdf",
      "text": "atastropheneinsatz“ (im Abschnitt „Beurteilung der eigenen Lage“). 5.7 Auftragserteilung Aufbauend auf dem Plan der Durchführung sind vom Stab die zur Umsetzung des Entschlusses erforderlichen Aufträge zu erstellen. Handelt es sich um die Erstellung eines umfassenden Gesamtauftrags, so ist dieser nach dem Auftragsschema zu gliedern, wobei die Sachgebiete schriftliche Beiträge beizusteuern haben, und zwar: • zu 1.) Lage - das Sachgebiet 2 betreffend Gefahren- und Schadenslage - das Sachgebiet 1 betreffend Personallage - das Sachgebiet 4 betreffend Versorgungslage - das Sachgebiet 5 betreffend Medienlage - das Sachgebiet 6 betreffend Kommunikationslage • zu 2.) Entschluss - das Sachgebiet 3 • zu 3.) Durchführung - das Sachgebiet 3 • zu 4.) Einsatzunterstützung - das Sachgebiet 1 betreffend das Personal bzw. die Einsatzkräfte - das Sachgebiet 4 betreffend die Versorgung bzw. die Einsatzmittel • zu 5.) Führungsunterstützung - das Sachgebiet 6 Für das Zusammenfassen der Sachgebietsbeiträge "
    },
    {
      "id": 45,
      "fileName": "e31.pdf",
      "text": "as Personal bzw. die Einsatzkräfte - das Sachgebiet 4 betreffend die Versorgung bzw. die Einsatzmittel • zu 5.) Führungsunterstützung - das Sachgebiet 6 Für das Zusammenfassen der Sachgebietsbeiträge und das Ausformulieren des Auftrags ist das Sachgebiet 3 zuständig. Die Erteilung von Aufträgen durch den Stab bedarf der Zustimmung des Einsatzleiters. Anmerkungen zum Textvorschlag: Das Auftragsschema ist in der „Richtlinie für das Führen im Katastropheneinsatz“ beschrieben. So ferne ein Sachgebiet 7 eingerichtet wurde, ist zu berücksichtigen, ob und welchen Beitrag dieses Sachgebiet beizusteuern hat. Seite 20/56 02.12.2022 Info E-31 Version 1.0 Zu den Begriffen „Gefahren- und Schadenslage“, „Personallage“, „Versorgungslage“, „Medienlage“ und „Kommunikationslage“ siehe die diesbezüglichen Ausführungen in der „Richtlinie für das Führen im Katastropheneinsatz“. Zu den hier verwendeten Begriffen „Auftrag“, „Einsatzunterstützung“ und „Führungsunterstützung“ siehe auch die ÖNORM S 2304 „Integ"
    },
    {
      "id": 46,
      "fileName": "e31.pdf",
      "text": "sführungen in der „Richtlinie für das Führen im Katastropheneinsatz“. Zu den hier verwendeten Begriffen „Auftrag“, „Einsatzunterstützung“ und „Führungsunterstützung“ siehe auch die ÖNORM S 2304 „Integriertes Katastrophenmanagement - Benennungen und Definitionen“. Die genannten Begriffe sind auf operativer Führungsebene allgemein eingeführt und daher auch im vorliegenden Behelf zu verwenden, der primär der operativen Führungsebene dient (siehe Einleitung). Auf taktischer Führungsebene stehen als analoge Begriffe in Verwendung: „Befehlsgebung“ an Stelle von „Auftragserteilung“, „Versorgung“ an Stelle von „Einsatzunterstützung“ und „Verbindung“ an Stelle von „Führungsunterstützung“. 5.8 Kontrolle Im Rahmen der Kontrolle ist vom Stab festzustellen, inwieweit und mit welchen Auswirkungen die erteilten Aufträge umgesetzt wurden. Dazu sind ausstehende Rückmeldungen mit Nachdruck einzufordern. Die Ergebnisse der Kontrolle sind in die Lagedarstellung einzuarbeiten. Die geänderte Lage ist zu beu"
    },
    {
      "id": 47,
      "fileName": "e31.pdf",
      "text": "teilten Aufträge umgesetzt wurden. Dazu sind ausstehende Rückmeldungen mit Nachdruck einzufordern. Die Ergebnisse der Kontrolle sind in die Lagedarstellung einzuarbeiten. Die geänderte Lage ist zu beurteilen und das diesbezügliche Führungsverfahren fortzusetzen. Anmerkung zum Textvorschlag: Die Kontrolle erfolgt zumeist im Rahmen der laufenden Lagefeststellung. 6 Regelungen für den Stabsbetrieb 6.1 Besetzen der Fachgruppe Wird im Stab einsatzbedingt besondere fachliche Beratung benötigt oder erfordern es die Aufgaben an der Schnittstelle zu anderen am Einsatz beteiligten Behörden, Einsatzorganisationen oder Einrichtungen, so kann im Stab die Fachgruppe besetzt werden. Die Entscheidung zur Anforderung von Sachverständigen, Verbindungsoffizieren oder anderen Verbindungsorganen hat der Einsatzleiter oder (in Abstimmung mit dem Einsatzleiter) der Leiter der Stabsarbeit zu fällen. Angehörigen der Fachgruppe ist im Stab ein geeigneter Arbeitsplatz zur Verfügung zu stellen. Wenn erforderlich "
    },
    {
      "id": 48,
      "fileName": "e31.pdf",
      "text": "zleiter oder (in Abstimmung mit dem Einsatzleiter) der Leiter der Stabsarbeit zu fällen. Angehörigen der Fachgruppe ist im Stab ein geeigneter Arbeitsplatz zur Verfügung zu stellen. Wenn erforderlich sind sie in die Aufbau- und Ablauforganisation des Stabes einzuweisen und dabei insbesondere darauf hinzuweisen, dass • Informationen, die bei ihnen eingehen und bestimmenden Einfluss auf den Einsatzablauf oder auf die Stabsarbeit aufweisen, in der Folge auszudrucken oder auf dem im Stab aufliegenden Meldeaufnahmeformular zu verschriftlichen und zur weiteren geschäftsordnungsgemäßen Behandlung der Meldesammelstelle zuzuführen sind (siehe Abschnitt 4.1); • mit einer bei ihnen eingehenden „Alarmmeldung“ gemäß Abschnitt 4.1.5 zu verfahren ist; Info E-31 02.12.2022 Seite 21/56 Version 1.0 • von ihnen erwartet wird, dass sie sich unter Berücksichtigung ihres Aufgabenbereiches und der ihnen zur Verfügung stehenden Möglichkeiten in den laufenden Informationsaustausch (siehe Abschnitt 4.3) und in "
    },
    {
      "id": 49,
      "fileName": "e31.pdf",
      "text": "nen erwartet wird, dass sie sich unter Berücksichtigung ihres Aufgabenbereiches und der ihnen zur Verfügung stehenden Möglichkeiten in den laufenden Informationsaustausch (siehe Abschnitt 4.3) und in die Lagevorträge (siehe Abschnitt 4.4) einbringen. Die stabsinternen Maßnahmen zur Sicherstellung der Schichtdienstfähigkeit (siehe Abschnitt 6.5) betreffen auch die Angehörigen der Fachgruppe. Anmerkungen zum Textvorschlag: Es wird grundsätzlich davon ausgegangen, dass die Angehörigen der Fachgruppe ihre spezifische Arbeitsausstattung einschließlich Kommunikationsmittel zur Stabsarbeit mitbringen. Bei Übernahme des Textvorschlags in die Geschäftsordnung eines bestimmten Stabes sind die Verweise auf die Abschnitte 4.1, 4.1.5, 4.3, 4.4 und 6.5 der dortigen Gliederung der Geschäftsordnung anzupassen. 6.2 Bildung einer stabsinternen Arbeitsgruppe Zur Erledigung einzelner, zeitlich begrenzter Aufgaben, die das konzentrierte Zusammenwirken zweier oder mehrerer Sachgebiete erfordern (wie das Vor"
    },
    {
      "id": 50,
      "fileName": "e31.pdf",
      "text": "ssen. 6.2 Bildung einer stabsinternen Arbeitsgruppe Zur Erledigung einzelner, zeitlich begrenzter Aufgaben, die das konzentrierte Zusammenwirken zweier oder mehrerer Sachgebiete erfordern (wie das Vorbereiten des Lagevortrags zur Entscheidung, die Planung der Durchführung oder das Erstellen eines umfassenden Auftrags), kann der Leiter der Stabsarbeit eine stabsinterne Arbeitsgruppe bilden. Diese ist aus dem Personal jener Sachgebiete zusammenzustellen, die in der Hauptsache zur Erledigung der Aufgabe beizutragen haben, und aus der laufenden Stabsarbeit herauszulösen. Die Erledigung der fortlaufend anfallenden Stabsarbeit („Stabsroutine“) muss gewährleistet bleiben. Lageänderungen, welche für die Arbeitsgruppe von wesentlicher Bedeutung sein können, sind dieser unverzüglich zur Kenntnis zu bringen. 6.3 Lagevortrag zur Unterrichtung Ergibt sich abseits des Lagevortrags zur Orientierung oder des Lagevortrags zur Entscheidung das Erfordernis, die im Stab vorhandenen Informationen zu einem "
    },
    {
      "id": 51,
      "fileName": "e31.pdf",
      "text": "bringen. 6.3 Lagevortrag zur Unterrichtung Ergibt sich abseits des Lagevortrags zur Orientierung oder des Lagevortrags zur Entscheidung das Erfordernis, die im Stab vorhandenen Informationen zu einem aktuellen Bild der Gesamtlage zusammenzuführen (wie z. B. zur umfassenden Information des Einsatzleiters, zur Einweisung der dienstübernehmenden Stabsschicht oder zum Herstellen eines abgeglichenen und einheitlichen Informationsstandes im Stab), so ist vom Leiter der Stabsarbeit ein Lagevortrag zur Unterrichtung anzusetzen. 6.4 Lageinformationen Der Stab kann beauftragt werden, eine zusammenfassende schriftliche Lagedarstellung zu verfassen und als Lageinformation an bestimmte stabsexterne Adressaten zu übermitteln. Die darin dargestellte Lage hat sich auf eine vorgegebene Stichzeit zu beziehen. Seite 22/56 02.12.2022 Info E-31 Version 1.0 Die Weitergabe der Lageinformation an die stabsexternen Adressaten bedarf der Freigabe durch den Einsatzleiter und hat unter Einhaltung der Bestimmungen"
    },
    {
      "id": 52,
      "fileName": "e31.pdf",
      "text": "n. Seite 22/56 02.12.2022 Info E-31 Version 1.0 Die Weitergabe der Lageinformation an die stabsexternen Adressaten bedarf der Freigabe durch den Einsatzleiter und hat unter Einhaltung der Bestimmungen des Abschnitts 4.2 zu erfolgen. Mit Lageinformationen sind jedenfalls folgende Adressaten zu beteilen: ... (Auflistung der Adressaten) ... Anmerkungen zum Textvorschlag: Für die Lageinformation empfiehlt es sich, diese in gleicher Weise zu gliedern wie den Punkt „zu 1.) Lage“ im Auftragsschema (siehe Abschnitt 5.7) oder das hierfür vorgesehene und als „Lagemeldung“ bezeichnete Formblatt zu verwenden. Die Bestimmung betreffend die Freigabe der Lageinformation durch den Einsatzleiter könnte hier entfallen, wenn bereits der Abschnitt 4.2 eine entsprechende Regelung aufweist. Wird aber der Textvorschlag in die Geschäftsordnung eines bestimmten Stabes übernommen, ist der Verweis auf Abschnitt 4.2 der dortigen Gliederung der Geschäftsordnung anzupassen. 6.5 Sicherstellung der Schichtdienstfähig"
    },
    {
      "id": 53,
      "fileName": "e31.pdf",
      "text": "rschlag in die Geschäftsordnung eines bestimmten Stabes übernommen, ist der Verweis auf Abschnitt 4.2 der dortigen Gliederung der Geschäftsordnung anzupassen. 6.5 Sicherstellung der Schichtdienstfähigkeit Das Sachgebiet 1 hat dafür zu sorgen, dass der Stab fortlaufend gemäß den Vorgaben des Leiters der Stabsarbeit personell besetzt werden kann. Dazu hat es einen Dienstplan zu erstellen und die erforderlichen Ablösen zu planen, zu avisieren und durchzuführen. Das Sachgebiet 4 hat für die Verpflegung des Stabes und bei Bedarf für die Bereitstellung von Ruheplätzen zu sorgen. 6.6 Laufende Datensicherung Aufzeichnungen, Unterlagen und Darstellungen, die vom Stab in elektronischer Form erstellt werden, sind auszudrucken und im zuständigen Sachgebiet in geordneter Weise zur weiteren Verfügung zu halten. Bei fortlaufend erstellten Aufzeichnungen und Darstellungen (wie dem Geschäftsbuch, dem Einsatztagebuch oder bei elektronischer Lagedarstellung) ist die ausgedruckte Ausfertigung halbstündlic"
    },
    {
      "id": 54,
      "fileName": "e31.pdf",
      "text": " halten. Bei fortlaufend erstellten Aufzeichnungen und Darstellungen (wie dem Geschäftsbuch, dem Einsatztagebuch oder bei elektronischer Lagedarstellung) ist die ausgedruckte Ausfertigung halbstündlich zu ergänzen. Händisch geführte Darstellungen der Lage sind in zeitlichen Abständen fotographisch zu dokumentieren. Die Festlegung der Zeitpunkte für die fotographische Dokumentation obliegt dem Leiter der Stabsarbeit und hat sich nach der Intensität der Lageentwicklung zu richten. Eine fotographische Dokumentation hat jedenfalls zu erfolgen, bevor eine derartige Darstellung abgenommen und entsorgt wird. Die der Dokumentation dienenden Fotos sind sowohl in elektronischer Form als auch als ausgedruckte Bilder zur weiteren Verfügung zu halten. Info E-31 02.12.2022 Seite 23/56 Version 1.0 Anmerkung zum Textvorschlag: Erforderlichenfalls sind diese Bestimmungen der jeweiligen Ausstattung und Arbeitsweise des Stabes anzupassen. Dies gilt auch für die hier vorgeschlagene halbstündige Taktung de"
    },
    {
      "id": 55,
      "fileName": "e31.pdf",
      "text": "ung zum Textvorschlag: Erforderlichenfalls sind diese Bestimmungen der jeweiligen Ausstattung und Arbeitsweise des Stabes anzupassen. Dies gilt auch für die hier vorgeschlagene halbstündige Taktung des ergänzenden Ausdrucks von fortlaufenden Aufzeichnungen und Darstellungen. 6.7 Beenden der Stabsarbeit Über den geplanten Zeitpunkt, zu welchem die Stabsarbeit beendet werden soll, hat der Stab die in Abschnitt 3.5 aufgelisteten Adressaten in Form eines Avisos vorab zu informieren. In der bis zum Beenden der Stabsarbeit verbleibenden Zeit sind das Abschließen der Aufzeichnungen, Unterlagen und Darstellungen vorzubereiten und die dazu erforderlichen Informationen einzuholen. Die erfolgte Beendigung der Stabsarbeit ist dem Einsatzleiter zu melden, an die in Abschnitt 3.5 aufgelisteten Adressaten bekannt zu geben und im Einsatztagebuch zu vermerken. Sodann sind das Geschäftsbuch und das Einsatztagebuch zu schließen. Alle anderen in den Sachgebieten vorhandenen und über die Lageentwicklung so"
    },
    {
      "id": 56,
      "fileName": "e31.pdf",
      "text": "n bekannt zu geben und im Einsatztagebuch zu vermerken. Sodann sind das Geschäftsbuch und das Einsatztagebuch zu schließen. Alle anderen in den Sachgebieten vorhandenen und über die Lageentwicklung sowie den Ablauf des Einsatzes Auskunft gebenden Aufzeichnungen, Unterlagen und Darstellungen sind sach- und fachgerecht zu ordnen und zusammen mit dem Geschäftsbuch samt zugehöriger Ablage sowie dem Einsatztagebuch der Archivierung zuzuführen. ... (besondere Bestimmungen für die Archivierung sowohl in elektronischer als auch in ausgedruckter Form) ... Die im Rahmen der Stabsarbeit erhaltenen, erstellten und versendeten Aufzeichnungen, Unterlagen und Darstellungen sind als Dokumente zu betrachten, die vor unzulässigem Zugriff oder rechtswidriger Verbreitung und Verwendung zu schützen sind. Zu diesem Zweck wird bestimmt: ... (Bestimmungen zum Schutz der Dokumente und der darin enthaltenen Informationen) ... Anmerkungen zum Textvorschlag: Bei Übernahme des Textvorschlags in die Geschäftsordnun"
    },
    {
      "id": 57,
      "fileName": "e31.pdf",
      "text": "esem Zweck wird bestimmt: ... (Bestimmungen zum Schutz der Dokumente und der darin enthaltenen Informationen) ... Anmerkungen zum Textvorschlag: Bei Übernahme des Textvorschlags in die Geschäftsordnung eines bestimmten Stabes ist der zweimalige Verweis auf Abschnitt 3.5 der dortigen Gliederung der Geschäftsordnung anzupassen. Im Hinblick auf nachfolgende Evaluierungen und zwecks rechtlicher Absicherung kommt der geordneten Archivierung besondere Bedeutung zu. Die Bestimmungen zum Schutz der Dokumente und der darin enthaltenen Informationen haben insbesondere auch zu regeln, wie vorzugehen ist, wenn bei der Stabsarbeit private Führungsmittel verwendet werden. Seite 24/56 02.12.2022 Info E-31 Version 1.0 6.8 Ermächtigung des Leiters der Stabsarbeit Ergibt sich für den Stab in besonders gelagerten Einzelfällen zusätzlicher Regulierungsbedarf, der über die Bestimmungen dieser Geschäftsordnung hinausgeht, so ist der Leiter der Stabsarbeit ermächtigt, anlassbezogen über diese Geschäftsordnun"
    },
    {
      "id": 58,
      "fileName": "e31.pdf",
      "text": "erten Einzelfällen zusätzlicher Regulierungsbedarf, der über die Bestimmungen dieser Geschäftsordnung hinausgeht, so ist der Leiter der Stabsarbeit ermächtigt, anlassbezogen über diese Geschäftsordnung hinausgehende Entscheidungen zu treffen. Eine solche Entscheidung hat er jedoch dem Einsatzleiter unverzüglich zur Kenntnis zu bringen und dessen nachträgliche Zustimmung einzuholen. Info E-31 02.12.2022 Seite 25/56 Version 1.0 Teil B Musterbestimmungen für den Verbindungsoffizier der Feuerwehr Bestimmungen für den Verbindungsoffizier des ... (Bezeichnung) ... genehmigt vom ... (Bezeichnung) ... am ... (Datum) ... Inhaltsverzeichnis 1 Allgemeines 26 2 Anforderungen an den Verbindungsoffizier 26 3 Aufgaben des Verbindungsoffiziers 26 4 Ausstattung des Verbindungsoffiziers 27 5 Ergänzende Weisungen und Abklärungen 28 Seite 26/56 02.12.2022 Info E-31 Version 1.0 1 Allgemeines Über die anlassbezogene Entsendung eines Verbindungsoffiziers des ... (Bezeichnung der organisatorischen Einrichtung"
    },
    {
      "id": 59,
      "fileName": "e31.pdf",
      "text": "ungen und Abklärungen 28 Seite 26/56 02.12.2022 Info E-31 Version 1.0 1 Allgemeines Über die anlassbezogene Entsendung eines Verbindungsoffiziers des ... (Bezeichnung der organisatorischen Einrichtung der Feuerwehr) ... zur Einsatzleitung, den Stab oder das Lagezentrum einer Behörde, einer Einsatzorganisation oder einer anderen Einrichtung entscheidet • der ... (Funktionsbezeichnung) ... oder • in dessen Abwesenheit sein Stellvertreter. Die Entsendung erfolgt durch Auftrag. Der Verbindungsoffizier vertritt in Ausübung seiner Funktion den ... (Funktionsbezeichnung) ... und ist diesem gegenüber weisungsgebunden und berichtspflichtig. Anmerkungen zum Textvorschlag: Je nach Organisationsstruktur der entsendenden Feuerwehr kann es sich ergeben, dass die Person, die den Auftrag zum Entsenden eines Verbindungsoffiziers erteilt, eine andere Funktion ausübt als jene Person, die dann vom Verbindungsoffizier vertreten wird. Auf Grund seiner Vertretungsbefugnis steht der Verbindungsoffizier jedenf"
    },
    {
      "id": 60,
      "fileName": "e31.pdf",
      "text": "es Verbindungsoffiziers erteilt, eine andere Funktion ausübt als jene Person, die dann vom Verbindungsoffizier vertreten wird. Auf Grund seiner Vertretungsbefugnis steht der Verbindungsoffizier jedenfalls in einem besonderen Vertrauensverhältnis zu dem von ihm vertretenen Funktionsinhaber. 2 Anforderungen an den Verbindungsoffizier Der Verbindungsoffizier hat die rechtlich-organisatorischen Grundlagen, die Führungsgrundsätze, das Führungsverfahren sowie die Stabsarbeit in ihrer Aufbauorganisation und Ablauforganisation in Theorie und Praxis zu beherrschen, und zwar entsprechend dem vom Österreichischen Bundesfeuerwehrverband herausgegebenen „Kompetenzprofil für leitende Stabsmitarbeiter“. Darüber hinaus muss der Verbindungsoffizier über umfassende feuerwehrspezifische Kenntnisse verfügen und imstande sein, je nach Erfordernis entsprechende Detailinformationen einzuholen (wie z. B. hinsichtlich Stärke, Ausrüstung, Verfügbarkeit, Leistungsfähigkeit, Durchhaltevermögen oder Versorgungsbed"
    },
    {
      "id": 61,
      "fileName": "e31.pdf",
      "text": "nd imstande sein, je nach Erfordernis entsprechende Detailinformationen einzuholen (wie z. B. hinsichtlich Stärke, Ausrüstung, Verfügbarkeit, Leistungsfähigkeit, Durchhaltevermögen oder Versorgungsbedarf von Feuerwehrkräften). 3 Aufgaben des Verbindungsoffiziers Grundsätzliche Aufgabe des Verbindungsoffiziers ist es, an der Schnittstelle zwischen Feuerwehr und jener Einrichtung, zu der er entsendet wurde, für den im Anlassfall erforderlichen Informationsaustausch zu sorgen. Dazu hat er sich in der Einrichtung, zu der er entsendet wurde, seinem Auftrag entsprechend einzuordnen und die ihm dort zukommenden Aufgaben zu übernehmen. Zu diesen Aufgaben zählen: Info E-31 02.12.2022 Seite 27/56 Version 1.0 • die Beratung in allen feuerwehrspezifischen Angelegenheiten, die im Anlassfall von Bedeutung sind; • der Austausch von Informationen zum Zweck der gebotenen Koordination und Kooperation, wie insbesondere in Form - der Mitwirkung am Erstellen, Verdichten und Aktualisieren des Lagebildes und"
    },
    {
      "id": 62,
      "fileName": "e31.pdf",
      "text": "ng sind; • der Austausch von Informationen zum Zweck der gebotenen Koordination und Kooperation, wie insbesondere in Form - der Mitwirkung am Erstellen, Verdichten und Aktualisieren des Lagebildes und - der Beteiligung an den Lagevorträgen durch Einbringen wesentlicher und ergänzender Informationen aus dem Bereich der Feuerwehr. Um die zum Erfüllen seiner Aufgaben notwendigen Informationen gewinnen und übermitteln zu können, obliegt es dem Verbindungsoffizier, mit den ihm zur Verfügung stehenden Mitteln die erforderlichen Kommunikationswege einzurichten. Anmerkungen zum Textvorschlag: Art und Umfang der Aufgaben, die der Verbindungsoffizier letztlich konkret zu übernehmen hat, richten sich nach den jeweiligen Erfordernissen des Einzelfalles. Umfassende Informationen zur Lage, die vom Verbindungsoffizier eingebracht werden, sind nach Möglichkeit in SKKM-konformer Weise wie folgt zu strukturieren: - Beitrag zur Gefahren-, Schadens- und allgemeinen Lage; - Darstellung der wesentlichen Lei"
    },
    {
      "id": 63,
      "fileName": "e31.pdf",
      "text": "ndungsoffizier eingebracht werden, sind nach Möglichkeit in SKKM-konformer Weise wie folgt zu strukturieren: - Beitrag zur Gefahren-, Schadens- und allgemeinen Lage; - Darstellung der wesentlichen Leistungen und Absichten der eigenen Organisation (einschließlich bestehender Handlungsmöglichkeiten); - Beitrag zur Personallage; - Beitrag zur Versorgungslage; - Beitrag zur Medienlage; - Beitrag zur Kommunikationslage. Grundsätzlich gilt, dass der Verbindungsoffizier in dieser seiner Funktion keine Kräfte führt (ausgenommen Personen, die ihm allenfalls zur Unterstützung zugeteilt wurden). 4 Ausstattung des Verbindungsoffiziers Zur Ausübung seiner Funktion hat der Verbindungsoffizier über folgende Ausstattung zu verfügen: ... (Aufzählung und Beschreibung der materiellen Ausstattung des Verbindungsoffiziers) ... Ergibt sich im jeweiligen Anlassfall das Erfordernis an weiterer Ausstattung oder an personeller Unterstützung, ist diese vom Verbindungsoffizier an zuständiger Stelle anzufordern. A"
    },
    {
      "id": 64,
      "fileName": "e31.pdf",
      "text": "ngsoffiziers) ... Ergibt sich im jeweiligen Anlassfall das Erfordernis an weiterer Ausstattung oder an personeller Unterstützung, ist diese vom Verbindungsoffizier an zuständiger Stelle anzufordern. Anmerkungen zum Textvorschlag: Zur Ausstattung können zählen: Geräte für die Kommunikation über Funk, Telefon oder Netzwerk, weiters Schreib- und Bürogeräte, Schreib-, Zeichen- und sonstiges Büromaterial, Formulare, Verzeichnisse, Nachschlagewerke, Plan- und Kartenmaterial und dergleichen mehr. Seite 28/56 02.12.2022 Info E-31 Version 1.0 Die zuständige Stelle, bei der weitere Ausstattung oder personelle Unterstützung anzufordern ist, ergibt sich aus den Umständen des Einzelfalles und kann sowohl auf Seiten der Feuerwehr als auch auf Seiten jener Einrichtung liegen, zu welcher der Verbindungsoffizier entsendet wurde. 5 Ergänzende Weisungen und Abklärungen Dem Auftrag zur Entsendung eines Verbindungsoffiziers können ergänzende Weisungen angefügt werden, welche über die vorliegenden Bestimmun"
    },
    {
      "id": 65,
      "fileName": "e31.pdf",
      "text": "fizier entsendet wurde. 5 Ergänzende Weisungen und Abklärungen Dem Auftrag zur Entsendung eines Verbindungsoffiziers können ergänzende Weisungen angefügt werden, welche über die vorliegenden Bestimmungen hinausgehen und diese je nach Anlass und Bedarf ergänzen oder abändern. Enthält der Auftrag einschließlich ergänzender Weisungen keine oder nur unvollständige Informationen zu nachstehenden Punkten, so hat der Verbindungsoffizier von sich aus abzuklären: • aus welchem Anlass und zu welcher Einrichtung er entsendet wird; • wann und wo er sich als Verbindungsoffizier einzufinden hat; • ob und wie er mit dieser Einrichtung in Kontakt treten kann; • für welchen Zeitraum er als Verbindungsoffizier zur Verfügung zu stehen hat und ob eine Ablöse oder eine Schichtdiensteinteilung erforderlich wird; • ob die Funktionsausübung fortlaufend, phasenweise oder aus einer Rufbereitschaft heraus zu erfolgen hat; • ob die Funktionsausübung mit der Anwesenheit an einem bestimmten Ort verbunden ist oder u"
    },
    {
      "id": 66,
      "fileName": "e31.pdf",
      "text": "; • ob die Funktionsausübung fortlaufend, phasenweise oder aus einer Rufbereitschaft heraus zu erfolgen hat; • ob die Funktionsausübung mit der Anwesenheit an einem bestimmten Ort verbunden ist oder unter Abstützung auf die zur Verfügung stehenden Kommunikationseinrichtungen ohne örtliche Bindung erfolgen kann; • mit welcher Person oder welcher Einrichtung der Feuerwehr der Verbindungsoffizier in welcher Weise Verbindung zu halten hat; • ob am vorgesehenen Arbeitsplatz die Voraussetzungen für die Verwendung der mitgeführten Kommunikationsmittel gegeben sind; • ob ihm personelle oder materielle Unterstützung zugeteilt wird; • in welcher Adjustierung die Funktion auszuüben ist; • wann und auf welche Weise die Tätigkeit des Verbindungsoffiziers im laufenden Anlassfall beendet werden soll; • ob die Informationen, die dem Verbindungsoffizier in Ausübung seiner Funktion zur Kenntnis gelangen, einer Verbreitungsbeschränkung unterliegen. Info E-31 02.12.2022 Seite 29/56 Version 1.0 Teil C Must"
    },
    {
      "id": 67,
      "fileName": "e31.pdf",
      "text": "b die Informationen, die dem Verbindungsoffizier in Ausübung seiner Funktion zur Kenntnis gelangen, einer Verbreitungsbeschränkung unterliegen. Info E-31 02.12.2022 Seite 29/56 Version 1.0 Teil C Musterformulare und –übersichten für die Stabsarbeit Inhaltsverzeichnis 1 Allgemeine Hinweise 30 2 Meldeaufnahmeformular 30 3 Geschäftsbuch 34 4 Einsatztagebuch 34 5 Einsatzstellenübersicht 35 6 Übersicht über die allgemeine Lage 36 7 Formular für Lagemeldungen 37 8 Übersicht über die Kräfteeinteilung 38 9 Stärkeübersicht 39 10 Übersicht über die Versorgungsleistungen 40 11 Übersicht über die Öffentlichkeitsarbeit 41 12 Leerübersicht 42 Anhang : Musterformulare und -übersichten 43 Seite 30/56 02.12.2022 Info E-31 Version 1.0 1 Allgemeine Hinweise Die in diesem Behelf vorgestellten Muster wurden zur Verwendung in den Feuerwehren aus jenen Formularen und Übersichten entwickelt, die vom Staatlichen Krisen- und Katastrophenschutzmanagement (SKKM) zur allgemeinen und organisationsübergreifenden Ver"
    },
    {
      "id": 68,
      "fileName": "e31.pdf",
      "text": "r Verwendung in den Feuerwehren aus jenen Formularen und Übersichten entwickelt, die vom Staatlichen Krisen- und Katastrophenschutzmanagement (SKKM) zur allgemeinen und organisationsübergreifenden Verwendung konzipiert wurden. Dabei handelt es sich um einen Grundstock an Formularen und Übersichten, die im Rahmen der Stabsarbeit regelmäßig benötigt werden, in einfacher Weise den organisationsspezifischen Bedürfnissen angepasst werden können, leicht handhabbar sind und sowohl elektronisch als auch handschriftlich befüllt werden können. Die zweckmäßige Größe der Formulare und Übersichten richtet sich primär nach der Art ihrer Verwendung. Je nachdem, ob diese elektronisch oder von Hand aus, auf einem Schreibtisch oder an einer Pinnwand bearbeitet werden, kann die Größe von A4- und A3-Formaten bis zu geplotteten Großformaten reichen. Zusammen mit den zugehörigen Karten und Plänen dienen die Übersichten dazu, alle Informationen, die für das Führungsverfahren benötigt werden, in systematische"
    },
    {
      "id": 69,
      "fileName": "e31.pdf",
      "text": "bis zu geplotteten Großformaten reichen. Zusammen mit den zugehörigen Karten und Plänen dienen die Übersichten dazu, alle Informationen, die für das Führungsverfahren benötigt werden, in systematischer Weise zu erfassen und ersichtlich zu machen. Die sich daraus ergebende Lagedarstellung hat sich auf die zum Führen wesentlichen Informationen zu konzentrieren. Die mehrfache Darstellung ein- und derselben Information ist zu vermeiden (wie z. B. die Darstellung des Kräfteansatzes in gleicher Detailliertheit sowohl in der Übersicht über die Kräfteeinteilung als auch in der Übersichtskarte als auch in der Planskizze – siehe dazu die Anmerkungen in Teil A unter Abschnitt 3.3.3). Um eine optimale, in sich abgestimmte und schlüssige Gesamtdokumentation zu erhalten, sind alle Eintragungen in den Formularen und Übersichten auch unter Zeitdruck mit entsprechender Sorgfalt vorzunehmen. Darüber hinaus hat zu Beginn der Stabsarbeit Klarheit zu bestehen, in welcher Weise die Informationen in den Über"
    },
    {
      "id": 70,
      "fileName": "e31.pdf",
      "text": "rmularen und Übersichten auch unter Zeitdruck mit entsprechender Sorgfalt vorzunehmen. Darüber hinaus hat zu Beginn der Stabsarbeit Klarheit zu bestehen, in welcher Weise die Informationen in den Übersichten aktualisiert und allfällige Fehleintragungen korrigiert werden, ohne dadurch die Übersichtlichkeit zu beeinträchtigen. Die Muster der nachfolgend beschriebenen Formulare und Übersichten werden im Anhang vorgestellt. 2 Meldeaufnahmeformular Das Meldeaufnahmeformular dient in erster Linie zum Verschriftlichen von Meldungen, die in mündlicher Form eingehen. Dementsprechend soll ein solches Formular Auskunft geben über • den Empfänger (das ist in diesem Zusammenhang der Stab); • den Absender (das ist in diesem Zusammenhang die Einrichtung, Stelle oder Person, welche die Information an den Stab abgesetzt hat); • das Datum und die Uhrzeit, wann die Information im Stab eingegangen ist; Info E-31 02.12.2022 Seite 31/56 Version 1.0 • die Art der Informationsübermittlung (über Telefon, Funk "
    },
    {
      "id": 71,
      "fileName": "e31.pdf",
      "text": "Stab abgesetzt hat); • das Datum und die Uhrzeit, wann die Information im Stab eingegangen ist; Info E-31 02.12.2022 Seite 31/56 Version 1.0 • die Art der Informationsübermittlung (über Telefon, Funk oder auf andere Art); • den Betreff, auf den sich die Information bezieht; • den Inhalt der Information (in verständlicher und leserlicher Form, zusammengefasst auf das Wesentliche); • den Namen der Person, welche die Information entgegengenommen und verschriftlicht hat und dies mit ihrer Unterschrift oder Paraphe bestätigt; • die Geschäftszahl, unter welcher der Informationseingang im Geschäftsbuch eingetragen wurde; • die Auszeichnung, die festlegt, in welcher Weise sich die Sachgebiete an der stabsinternen Be- und Verarbeitung der Information zu beteiligen haben (federführend, mitwirkend oder nur kenntnisnehmend). Das vorgestellte Meldeaufnahmeformular berücksichtigt, dass für das Eintragen der Geschäftszahl und für das Auszeichnen verschiedene Arten der Darstellung in Verwendung stehen"
    },
    {
      "id": 72,
      "fileName": "e31.pdf",
      "text": "er nur kenntnisnehmend). Das vorgestellte Meldeaufnahmeformular berücksichtigt, dass für das Eintragen der Geschäftszahl und für das Auszeichnen verschiedene Arten der Darstellung in Verwendung stehen. Wenn z. B. auf dem Formular eine Information aufgenommen wurde, welche - die Geschäftszahl 27 erhält und gemäß Auszeichnung - dem Sachgebiet 3 zur Federführung (in diesem Beispiel verbunden mit dem Ersuchen um Rücksprache beim Leiter der Stabsarbeit), - dem Sachgebiet 1 zur Mitwirkung und - den Sachgebieten 2 und 5 zur Kenntnisnahme zugeteilt werden soll, so können diese Festlegungen auf verschiedenartige Weise im Textfeld „Geschäftszahl, Auszeichnung“ vermerkt werden. Von den bestehenden Möglichkeiten werden drei Varianten aufgezeigt. Variante 1 – Geschäftszahl und Auszeichnung werden frei Hand im gegenständlichen Textfeld platziert. Dabei ist zu beachten, dass die Geschäftszahl als solche deutlich erkennbar positioniert wird. Für die Auszeichnung sollte hier die gleiche Art der Darstel"
    },
    {
      "id": 73,
      "fileName": "e31.pdf",
      "text": "Hand im gegenständlichen Textfeld platziert. Dabei ist zu beachten, dass die Geschäftszahl als solche deutlich erkennbar positioniert wird. Für die Auszeichnung sollte hier die gleiche Art der Darstellung verwendet werden, in der sie anschließend auch im Geschäftsbuch vermerkt wird. Im vorliegenden Fall werden - das federführende Sachgebiet durch einen vorangestellten Pfeil, - das mitwirkende Sachgebiet durch einen vorangestellten Schrägstrich und - die kenntnisnehmenden Sachgebiete durch Einklammerung gekennzeichnet. Grundsätzlich können nach dem Schrägstrich auch mehrere Sachgebiete angeführt werden, wenn diesen die Mitwirkung aufgetragen wird. Seite 32/56 02.12.2022 Info E-31 Version 1.0 Geschäftszahl, Auszeichnung: 27 > S3 bR S1 (S2, S5) R Variante 1 Variante 2 – Die Eintragung der Geschäftszahl und die Auszeichnung werden mit Hilfe eines geeigneten Eingangsstempels vorgenommen. Dabei werden - das federführende Sachgebiet durch einen Pfeil gekennzeichnet, - das oder die mitwirkende"
    },
    {
      "id": 74,
      "fileName": "e31.pdf",
      "text": "chäftszahl und die Auszeichnung werden mit Hilfe eines geeigneten Eingangsstempels vorgenommen. Dabei werden - das federführende Sachgebiet durch einen Pfeil gekennzeichnet, - das oder die mitwirkenden Sachgebiete mit einem Schrägstrich markiert und - den kenntnisnehmenden Sachgebieten ein „zK“ angefügt. Die freien Rechtecke des hier beispielhaft gezeigten Stempels dienen dazu, dort bei Bedarf weitere Stabsfunktionen (etwa bestimmte Angehörige der Fachgruppe) einzufügen, die von der aufgenommenen Information Kenntnis erlangen sollen. Geschäftszahl, Auszeichnung: R Variante 2 Variante 3 – Die Eintragung der Geschäftszahl und die Auszeichnung erfolgt in vorgegebenen Textfeldern. Info E-31 02.12.2022 Seite 33/56 Version 1.0 Geschäftszahl, Auszeichnung: 27 zur Federführung S3 - bR zur Mitwirkung S1 zur Kenntnisnahme S2, S5 R Variante 3 Für alle Varianten gilt, dass die Auszeichnung erst dann vollständig ist, wenn sie den Sichtvermerk (die Paraphe) des Leiters der Stabsarbeit aufweist. An A"
    },
    {
      "id": 75,
      "fileName": "e31.pdf",
      "text": "ng S1 zur Kenntnisnahme S2, S5 R Variante 3 Für alle Varianten gilt, dass die Auszeichnung erst dann vollständig ist, wenn sie den Sichtvermerk (die Paraphe) des Leiters der Stabsarbeit aufweist. An Abkürzungen werden in erster Linie jene verwendet, die im Büro- und Kanzleidienst üblich und von dorther bekannt sind (wie z. B. „zK“ für „zur Kenntnis“ oder „bR“ für „bitte um Rücksprache“). Das vorgestellte Meldeaufnahmeformular kann aber auch für den beim Stab ein- und ausgehenden Schriftverkehr verwendet werden: • Schriftlich eingegangenen Informationen (wie Schriftstücken, ausgedruckten Fax- oder E-Mail-Eingängen) kann das Formular als Deckblatt angefügt werden, um darauf die Geschäftszahl einzutragen, die Auszeichnung vorzunehmen und allenfalls weitere Vermerke anzubringen. • Ebenso kann das Formular zum Versenden schriftlicher Informationen verwendet werden, indem darin eingetragen werden: - der oder die Empfänger oder der Hinweis auf einen angefügten Verteiler, - der Absender (das i"
    },
    {
      "id": 76,
      "fileName": "e31.pdf",
      "text": "das Formular zum Versenden schriftlicher Informationen verwendet werden, indem darin eingetragen werden: - der oder die Empfänger oder der Hinweis auf einen angefügten Verteiler, - der Absender (das ist in diesem Fall der Stab) und seine Erreichbarkeit(en), - das Datum und - der Betreff. Inhaltlich kurze Informationen können im vorgegebenen Textfeld „Inhalt“ untergebracht werden. Längere Informationen können als eigener Schriftsatz abgefasst und dem Formular als Anhang angefügt werden. Unter „Anmerkungen“ kann das weitere Vorgehen festgelegt werden, wie beispielsweise mit folgendem Vermerk: MeSaSt: Senden, ablegen, Kopie an S4 Zuletzt kann auf dem Formular die Geschäftszahl eingetragen werden, die der ausgehenden Information laut Geschäftsbuch zugewiesen wurde. Seite 34/56 02.12.2022 Info E-31 Version 1.0 3 Geschäftsbuch Das Geschäftsbuch dient zum fortlaufenden Erfassen und Auflisten aller Dokumente über Informationen, die • in den Stab eingegangen sind oder • aus dem Stab ausgegangen"
    },
    {
      "id": 77,
      "fileName": "e31.pdf",
      "text": "E-31 Version 1.0 3 Geschäftsbuch Das Geschäftsbuch dient zum fortlaufenden Erfassen und Auflisten aller Dokumente über Informationen, die • in den Stab eingegangen sind oder • aus dem Stab ausgegangen sind oder • vom Stab für den internen Gebrauch als Arbeits- und Entscheidungsgrundlage erstellt wurden und in der dem Geschäftsbuch angeschlossenen Ablage aufzubewahren sind. Zur Verwendung des vorgestellten Musters wird angemerkt: • Am Beginn des Geschäftsbuches sind die Bezeichnung des geschäftsbuchführenden Stabes und das Ereignis einzutragen, aus dessen Anlass der Stab seine Arbeit aufgenommen hat. • Mit dem Erfassen und Auflisten der Dokumente im Geschäftsbuch erhalten diese eine laufende Nummer; diese Nummer gilt als Geschäftszahl und ist als solche auch auf den einzelnen Dokumenten zu vermerken. • Für die Angabe von Datum und Uhrzeit ist maßgeblich, wann die Eintragung ins Geschäftsbuch erfolgt. • Durch Eintragung eines X in der Spalte „Ein“ oder „Aus“ wird festgehalten, ob das Dok"
    },
    {
      "id": 78,
      "fileName": "e31.pdf",
      "text": "vermerken. • Für die Angabe von Datum und Uhrzeit ist maßgeblich, wann die Eintragung ins Geschäftsbuch erfolgt. • Durch Eintragung eines X in der Spalte „Ein“ oder „Aus“ wird festgehalten, ob das Dokument für den Stab eine eingehende oder eine ausgehende Information darstellt. Ergänzend sind bei einem Eingang der Absender bzw. bei einem Ausgang der oder die Adressaten einzutragen (oder es ist bei einer Vielzahl von Adressaten auf den Verteiler hinzuweisen). Diese Eintragungen entfallen, wenn es sich um ein stabsinternes Dokument (z. B. eine vom Stab erstellte Arbeits- oder Entscheidungsgrundlage) handelt, die abgelegt werden soll. • Unter „Betreff“ ist das Dokument schlagwortartig zu bezeichnen. • Bei eingegangenen Informationen ist das Textfeld „Anmerkungen“ dazu vorgesehen, um das Ergebnis der Auszeichnung festzuhalten. Wurde z. B. festgelegt, dass dem Sachgebiet 3 die Federführung obliegt, die Sachgebiete 1 und 4 mitzuwirken und das Sachgebiet 5 bloß Kenntnis zu nehmen hat, so kann"
    },
    {
      "id": 79,
      "fileName": "e31.pdf",
      "text": "nis der Auszeichnung festzuhalten. Wurde z. B. festgelegt, dass dem Sachgebiet 3 die Federführung obliegt, die Sachgebiete 1 und 4 mitzuwirken und das Sachgebiet 5 bloß Kenntnis zu nehmen hat, so kann das hier wie folgt vermerkt werden: -> S3 / S1, S4 (S5) Die Dokumente sind nach ihrer geschäftsordnungsgemäßen Behandlung nach laufender Nummer (Geschäftszahl) geordnet in der dem Geschäftsbuch angeschlossenen Ablage zu verwahren. 4 Einsatztagebuch Aus dem Einsatztagebuch (abgekürzt: ETB) hat hervorzugehen, wie der darin dokumentierte Einsatz abgelaufen und warum er so verlaufen ist. Dementsprechend hat das ETB über alle Info E-31 02.12.2022 Seite 35/56 Version 1.0 Ereignisse, Umstände und Maßnahmen Auskunft zu geben, die bestimmenden Einfluss auf den Einsatzverlauf und auf die Stabsarbeit ausüben oder wichtige Erledigungen darstellen. Daher sind beispielsweise auch Beginn und Beendigung der Stabsarbeit, grundsätzliche Entscheidungen des Einsatzleiters, ein- und ausgehende Aufträge und La"
    },
    {
      "id": 80,
      "fileName": "e31.pdf",
      "text": "süben oder wichtige Erledigungen darstellen. Daher sind beispielsweise auch Beginn und Beendigung der Stabsarbeit, grundsätzliche Entscheidungen des Einsatzleiters, ein- und ausgehende Aufträge und Lageinformationen (Lagemeldungen) oder durchgeführte Lagebesprechungen festzuhalten. Zur Verwendung des vorgestellten ETB-Musters wird angemerkt: • Am Beginn sind die Bezeichnung des ETB-führenden Stabes und das Ereignis einzutragen, aus dessen Anlass das ETB angelegt wurde. • Die Einträge ins ETB werden fortlaufend durchnummeriert – die sich dabei ergebenden Nummern sind nicht ident mit den gemäß Geschäftsbuch vergebenen Geschäftszahlen! • Für die Angabe von Datum und Uhrzeit ist maßgeblich, wann die Eintragung ins ETB erfolgt. • Gibt die Eintragung ins ETB über eine Information Auskunft, die in den Stab eingegangen oder vom Stab ausgegangen ist, dann wird dies in der Spalte „Ein“ oder „Aus“ durch Eintragung eines X vermerkt und weiters der Absender bzw. der oder die Adressaten eingetragen "
    },
    {
      "id": 81,
      "fileName": "e31.pdf",
      "text": "n den Stab eingegangen oder vom Stab ausgegangen ist, dann wird dies in der Spalte „Ein“ oder „Aus“ durch Eintragung eines X vermerkt und weiters der Absender bzw. der oder die Adressaten eingetragen (oder bei einer Vielzahl von Adressaten auf den Verteiler hingewiesen). • Unter „Information“ ist das Ereignis, der Umstand oder die Maßnahme derart kurz, prägnant und verständlich darzustellen, dass das ETB inhaltlich übersichtlich und gut lesbar bleibt. • Hat die Eintragung ins ETB ein vom Geschäftsbuch erfasstes Dokument zur Grundlage, ist im Textfeld „Anmerkungen“ dessen Geschäftszahl zu vermerken (wie z. B.: siehe Ablage GZ 27), um das Dokument bei Bedarf (z. B. wegen Informationsdetails) in der Ablage rasch ausheben und einsehen zu können. Einsatztagebuch, Geschäftsbuch und Ablage stehen somit insoferne in Beziehung, als das Einsatztagebuch über den „Lebenslauf“ des Einsatzes Auskunft gibt, während das Geschäftsbuch die zugehörigen Dokumente erfasst, die in der Ablage wie in einer „D"
    },
    {
      "id": 82,
      "fileName": "e31.pdf",
      "text": " somit insoferne in Beziehung, als das Einsatztagebuch über den „Lebenslauf“ des Einsatzes Auskunft gibt, während das Geschäftsbuch die zugehörigen Dokumente erfasst, die in der Ablage wie in einer „Dokumentenmappe“ verwahrt werden. 5 Einsatzstellenübersicht Anhand der Einsatzstellenübersicht wird jene Gefahren- und Schadenslage erfasst und dargestellt, der die Einsatzkräfte vor Ort gegenüberstehen. Dabei hat sich die Übersicht unterschiedlichen Ansprüchen anzupassen. Je nachdem, in welchem Gefahren- und Schadensszenarium und auf welcher Führungsebene sie zur Anwendung gelangt, wird zu entscheiden sein, ob jede Einsatzstelle für sich (also einzeln) dargestellt wird oder diese in der Darstellung zu Einsatzabschnitten oder Einsatzräumen zusammengefasst werden. Die getroffene Entscheidung ist dann auch für die Übersicht über die Kräfteeinteilung maßgeblich. In der vorgestellten Übersicht sind folgende Eintragungen vorgesehen: Seite 36/56 02.12.2022 Info E-31 Version 1.0 • die Bezeichnung "
    },
    {
      "id": 83,
      "fileName": "e31.pdf",
      "text": " dann auch für die Übersicht über die Kräfteeinteilung maßgeblich. In der vorgestellten Übersicht sind folgende Eintragungen vorgesehen: Seite 36/56 02.12.2022 Info E-31 Version 1.0 • die Bezeichnung des örtlichen oder räumlichen Bereiches (wie Einsatzstelle/ESt, Einsatzabschnitt/EA, Einsatzraum/ER u. dgl. mitsamt Namen oder Nummer), auf den sich die einzelnen Angaben beziehen; die hier festgelegten Bezeichnungen sind für den gesamten Stab verbindlich! • die Angabe darüber, wann (mit Datum und Uhrzeit) die beschriebene Ausgangslage festgestellt wurde; • eine möglichst knappe und aussagekräftige Darstellung der an der betreffenden Örtlichkeit oder im betreffenden Abschnitt oder Raum herrschenden Gefahren- und Schadenslage; • ein Hinweis, falls drohende Folgegefahren oder –schäden für die weitere Lageentwicklung von solcher Bedeutung sind, dass prioritäres Handeln erforderlich wird; • Vermerke über wesentliche Änderungen in der jeweiligen Gefahren- und Schadenslage (mit zeitlicher Zuordn"
    },
    {
      "id": 84,
      "fileName": "e31.pdf",
      "text": "itere Lageentwicklung von solcher Bedeutung sind, dass prioritäres Handeln erforderlich wird; • Vermerke über wesentliche Änderungen in der jeweiligen Gefahren- und Schadenslage (mit zeitlicher Zuordnung). Wird die Übersicht nicht nach einzelnen Einsatzstellen, sondern nach räumlichen Gesichtspunkten gegliedert (z.B. nach Ortsteilen, Gemeinden oder Feuerwehrabschnitten), ist in der Darstellung auf dort bestehende Einsatzschwerpunkte ausdrücklich hinzuweisen (siehe dazu auch den siebenten Punkt in Abschnitt 7 – Formular für Lagemeldungen). Grundsätzlich gilt in diesem Zusammenhang: Je höher die Führungsebene, desto mehr wird sich die Darstellung der Gefahren- und Schadenslage von der örtlichen auf die räumliche Sichtweise verlagern. 6 Übersicht über die allgemeine Lage Die Übersicht über die allgemeine Lage dient dazu, jene Umstände allgemeiner Art aufzuzeigen, die sich auf den jeweiligen Einsatz derart bestimmend auswirken, dass sie im Rahmen des Führungsverfahrens zu berücksichtigen s"
    },
    {
      "id": 85,
      "fileName": "e31.pdf",
      "text": "e allgemeine Lage dient dazu, jene Umstände allgemeiner Art aufzuzeigen, die sich auf den jeweiligen Einsatz derart bestimmend auswirken, dass sie im Rahmen des Führungsverfahrens zu berücksichtigen sind. Die Struktur der Übersicht soll daher möglichst anpassungsfähig bleiben. Das vorgestellte Muster erfasst jene Bereiche der allgemeinen Lage, deren Darstellung und Beurteilung zu den Aufgaben des Sachgebietes 2 gehören. Zum Befüllen dieser Übersicht wird angemerkt: • Unter „Jahres- und Tageszeit, Wetterlage, Prognosen“ können alle jene Informationen festgehalten werden, die zu diesem Themenkreis gehören und beim gegenständlichen Einsatz von entscheidender Bedeutung sind. Dazu gehören z. B. jahres- und tageszeitliche Einflussnahmen, Sonnenauf- und Sonnenuntergang, maßgebliche Wettererscheinungen und Wetterdaten, Wetterprognosen und Wetterwarnungen, Pegelstände, Wasserstandsprognosen u. dgl. mehr. • Ob Flugwetter herrscht (und somit Hubschrauber eingesetzt werden können), ist in der betr"
    },
    {
      "id": 86,
      "fileName": "e31.pdf",
      "text": "ungen und Wetterdaten, Wetterprognosen und Wetterwarnungen, Pegelstände, Wasserstandsprognosen u. dgl. mehr. • Ob Flugwetter herrscht (und somit Hubschrauber eingesetzt werden können), ist in der betreffenden Spalte mit einem JA oder NEIN zum Ausdruck zu bringen. Info E-31 02.12.2022 Seite 37/56 Version 1.0 • Als „Einschränkungen auf den Bewegungslinien“ gelten in erster Linie alle Behinderungen und Einschränkungen im Straßenverkehr, die sich auch auf den Einsatz auswirken und daher zu erfassen und ersichtlich zu machen sind. • Die Spalte „Einschränkungen durch Ausfall von Infrastruktur“ dient dem Ersichtlichmachen von Einsatzbehinderungen, die sich aus dem Ausfall von Einrichtungen der Energieversorgung, der Telekommunikation, von Rundfunk oder anderen Diensten aus dem Bereich der kritischen Infrastruktur ergeben. • Unter „Andere Einschränkungen“ können zwingende gesetzliche Vorgaben, behördlich angeordnete Maßnahmen oder Beeinträchtigungen in der öffentlichen Ordnung und Sicherheit f"
    },
    {
      "id": 87,
      "fileName": "e31.pdf",
      "text": "hen Infrastruktur ergeben. • Unter „Andere Einschränkungen“ können zwingende gesetzliche Vorgaben, behördlich angeordnete Maßnahmen oder Beeinträchtigungen in der öffentlichen Ordnung und Sicherheit fallen. Das Platzangebot in den einzelnen Spalten soll es erlauben, die Übersicht durch Nachträge auf aktuellem Stand zu halten. 7 Formular für Lagemeldungen Dieses Formular hat zum Ziel, den Lagemeldungen eine einheitliche Struktur zu geben und sich dabei an der inhaltlichen Gliederung von Lagevorträgen zu orientieren. Zum vorgestellten Muster wird angemerkt: • Reicht angesichts der Vielzahl an Adressaten das Textfeld „An (Empfänger)“ nicht aus, ist auf einen vorgegebenen Verteiler zu verweisen oder ein solcher anzuschließen. • Unter „Von (Absender)“ ist die Bezeichnung des Stabes anzuführen, der die Lagemeldung herausgibt. Die anschließenden Textfelder dienen zur Bekanntgabe seiner Erreichbarkeit. • Als Betreff ist das Ereignis zu bezeichnen, auf das die Lagemeldung Bezug nimmt (und zwar "
    },
    {
      "id": 88,
      "fileName": "e31.pdf",
      "text": "der die Lagemeldung herausgibt. Die anschließenden Textfelder dienen zur Bekanntgabe seiner Erreichbarkeit. • Als Betreff ist das Ereignis zu bezeichnen, auf das die Lagemeldung Bezug nimmt (und zwar in Übereinstimmung mit der am Beginn des Geschäftsbuches und des Einsatztagebuches verwendeten Bezeichnung). • Maßgeblich für die Datierung der Lagemeldung ist die Stichzeit (der Zeitpunkt, auf den sich die Lageinformation bezieht). • Die Gefahren- und Schadenslage sowie die allgemeine Lage sind hier in ihren wesentlichen Auswirkungen stichwortartig zum Ausdruck zu bringen. Großräumige Lagen lassen sich anhand der Schadensbilder beschreiben, die bei einem derartigen Ereignis typischerweise auftreten. Im gegenständlichen Textfeld können auch Prognosen über den weiteren Gefahren- und Schadensverlauf festgehalten werden. • Unter „Getroffene Maßnahmen“ fallen alle einsatzmäßigen Handlungen, die auf Grund der Gefahren- und Schadenslage ausgelöst wurden. Je nach Einsatzszenarium und Informations"
    },
    {
      "id": 89,
      "fileName": "e31.pdf",
      "text": "lauf festgehalten werden. • Unter „Getroffene Maßnahmen“ fallen alle einsatzmäßigen Handlungen, die auf Grund der Gefahren- und Schadenslage ausgelöst wurden. Je nach Einsatzszenarium und Informationserfordernis kann hier z. B. informiert werden - über die Anzahl der zur Stichzeit laufenden und bereits erledigten Einsätze; - über den Einsatz bzw. die Anforderung von Sonderdiensten oder KHD-Kräften; - über die Zusammenarbeit mit feuerwehrfremden Kräften; - über organisatorische Maßnahmen (wie räumliche Gliederung in Einsatzabschnitte oder Einsatzräume); Seite 38/56 02.12.2022 Info E-31 Version 1.0 - über Handlungsvorgaben, nach welchen im Einsatz vorzugehen ist; - über einsatzunterstützende Maßnahmen (wie Festlegung von Reserven, Bereitstellen von Einsatzmitteln, Versorgungsmaßnahmen u. dgl.); - über führungsunterstützende Maßnahmen (wie Einrichtung von Einsatzleitungen, Aktivieren besonderer Kommunikationswege u. dgl.). Sind zur Stichzeit bereits weitere Maßnahmen geplant, können diese"
    },
    {
      "id": 90,
      "fileName": "e31.pdf",
      "text": ".); - über führungsunterstützende Maßnahmen (wie Einrichtung von Einsatzleitungen, Aktivieren besonderer Kommunikationswege u. dgl.). Sind zur Stichzeit bereits weitere Maßnahmen geplant, können diese hier vermerkt werden. • Als Einsatzschwerpunkte können sowohl - das Abwehren konkret bezeichneter Gefahren, das Bekämpfen konkret bezeichneter Schäden oder andere konkret bezeichnete Aufgaben angeführt werden, als auch bestimmte Örtlichkeiten oder Räume genannt werden, wie z. B. - Einsatzstellen, die wegen ihrer besonderen Gefahren- und Schadenslage oder ihres ausgeprägten Bedarfs an Einsatzkräften aus der Vielzahl der übrigen Einsatzstellen herausragen, oder - Einsatzabschnitte oder -räume, die im Vergleich zu den anderen eine besondere Vielzahl an Einsatzstellen aufweisen. • Die wesentliche Information unter „Eingesetzte Kräfte“ besteht in der hier zahlenmäßig ausgewiesenen Stärke der eingesetzten Organisationselemente. Sollen in der vorgegebenen Auflistung weitere Angaben gemacht werde"
    },
    {
      "id": 91,
      "fileName": "e31.pdf",
      "text": " Information unter „Eingesetzte Kräfte“ besteht in der hier zahlenmäßig ausgewiesenen Stärke der eingesetzten Organisationselemente. Sollen in der vorgegebenen Auflistung weitere Angaben gemacht werden (wie z. B. über die Art der Sonderdienste, die Herkunft der KHD-Züge oder der anderen Kräfte), steht in den einzelnen Zeilen entsprechender Raum zur Verfügung. • Zu den besonderen Hinweisen zählt beispielsweise ein entsprechender Vermerk, wenn das Ereignis grenzüberschreitende Auswirkungen aufweist oder der Einsatz grenzüberschreitende Aktionen erforderlich macht und daher staatliche Zentralstellen zu informieren waren oder sind. • Am Ende der Lageinformation sind Name und Unterschrift (oder Paraphe) des Verfassers und schließlich die Geschäftszahl laut Geschäftsbuch vorgesehen. 8 Übersicht über die Kräfteeinteilung Die Übersicht über die Kräfteeinteilung gibt darüber Auskunft, wie die zur Verfügung stehenden Kräfte eingesetzt werden, um das Ereignis zu bewältigen. Bei Verwendung der vor"
    },
    {
      "id": 92,
      "fileName": "e31.pdf",
      "text": "über die Kräfteeinteilung Die Übersicht über die Kräfteeinteilung gibt darüber Auskunft, wie die zur Verfügung stehenden Kräfte eingesetzt werden, um das Ereignis zu bewältigen. Bei Verwendung der vorgestellten Übersicht ist zu beachten: • Die Gliederung in Einsatzstellen, Einsatzabschnitte oder Einsatzräume und deren Bezeichnungen (Namen oder Nummern) haben genau so zu erfolgen wie in der Einsatzstellenübersicht. • Unter „Einsatzleiter FW“ ist einzutragen, wem an der bezeichneten Einsatzstelle oder im bezeichneten Einsatzabschnitt oder -raum seitens der Feuerwehr die Einsatzleitung übertragen ist. • Die erste Spalte der Übersicht dient dazu, die Organisationselemente der Feuerwehr (wie örtliche Feuerwehren, Sonderdienste und KHD-Züge mit ihren jeweiligen Info E-31 02.12.2022 Seite 39/56 Version 1.0 Bezeichnungen) oder auch die Elemente anderer Organisationen, welche die Feuerwehr in ihrem Einsatz unterstützen, in der Reihenfolge zu erfassen und aufzulisten, wie sie in den Einsatz gehe"
    },
    {
      "id": 93,
      "fileName": "e31.pdf",
      "text": "ersion 1.0 Bezeichnungen) oder auch die Elemente anderer Organisationen, welche die Feuerwehr in ihrem Einsatz unterstützen, in der Reihenfolge zu erfassen und aufzulisten, wie sie in den Einsatz gehen. • Die Zuordnung der in den Einsatz gegangenen Organisationselemente auf die einzelnen Einsatzstellen, Einsatzabschnitte oder -räume kann mehr oder weniger detailliert ausgewiesen werden: - Grundsätzlich ist vorgesehen, dass unter jener Einsatzstelle bzw. jenem Einsatzabschnitt oder –raum ein X eingetragen wird, wo das in der vordersten Spalte bezeichnete Organisationselement zur Gänze oder mit Teilen seiner Kräfte in den Einsatz gegangen ist (was unter Umständen erfordert, das X in mehreren Spalten zu setzen, wenn Teile des Organisationselements gleichzeitig an verschiedenen Einsatzstellen bzw. in verschiedenen Einsatzabschnitten oder –räumen präsent sind). - Darüber hinaus besteht die Möglichkeit, bestimmte Sonderfahrzeuge, die in den Einsatz gegangen sind, ersichtlich zu machen: Wo ei"
    },
    {
      "id": 94,
      "fileName": "e31.pdf",
      "text": "bzw. in verschiedenen Einsatzabschnitten oder –räumen präsent sind). - Darüber hinaus besteht die Möglichkeit, bestimmte Sonderfahrzeuge, die in den Einsatz gegangen sind, ersichtlich zu machen: Wo eine Feuerwehr nur mit ihren Sonderfahrzeugen (einem oder mehreren) präsent ist, können an Stelle des X die Kurzzeichen dieser Fahrzeuge eingetragen werden; wo jedoch eine Feuerwehr über die Sonderfahrzeuge hinausgehend mit weiteren Kräften im Einsatz steht, wären die Kurzzeichen dieser Fahrzeuge dem X nachzustellen. Für diese Darstellungsform kommen insbesondere Fahrzeuge mit überörtlicher Bedeutung in Frage, wie z. B. Drehleitern, Gelenkbühnen, Gefährliche-Stoffe-Fahrzeuge, Schwere Rüstfahrzeuge, Großtanklöschfahrzeuge oder auch Wechselaufbauten, Abrollbehälter und Anhänger mit spezieller Ausrüstung). Die in der Übersicht über die Kräfteeinteilung enthaltenen Informationen haben mit den in der Stärkeübersicht enthaltenen Informationen im Einklang zu stehen. 9 Stärkeübersicht Aus der Stärke"
    },
    {
      "id": 95,
      "fileName": "e31.pdf",
      "text": "üstung). Die in der Übersicht über die Kräfteeinteilung enthaltenen Informationen haben mit den in der Stärkeübersicht enthaltenen Informationen im Einklang zu stehen. 9 Stärkeübersicht Aus der Stärkeübersicht hat grundsätzlich hervorzugehen, wie viele Kräfte aktuell im Einsatz stehen, um daraus auch ableiten zu können, wie viele Kräfte noch frei verfügbar sind und ob Reserven gebildet werden müssen. Zum Befüllen der vorgestellten Übersicht wird angemerkt: • In der ersten Zeile ist das (hier auf Tag und Monat verkürzte) Datum einzutragen, mit dem die Zeitleiste beginnt. Eine neuerliche Eintragung des Datums ist erst wieder erforderlich, wenn es zu einem Datumssprung kommt oder eine neue Übersicht eröffnet werden muss. • In der zweiten Zeile ist die zeitliche Taktung festzulegen, nach der die Stärkeübersicht geführt wird (z. B. im Halbstunden- oder Stundentakt). Diese Taktung kann in der Folge dem Einsatzverlauf angepasst werden (z. B. wenn es in den Nachtstunden oder gegen Einsatzende "
    },
    {
      "id": 96,
      "fileName": "e31.pdf",
      "text": "ie Stärkeübersicht geführt wird (z. B. im Halbstunden- oder Stundentakt). Diese Taktung kann in der Folge dem Einsatzverlauf angepasst werden (z. B. wenn es in den Nachtstunden oder gegen Einsatzende nur mehr zu geringfügigen Veränderungen in der Stärkeübersicht kommt). Seite 40/56 02.12.2022 Info E-31 Version 1.0 • Die in der zweiten Zeile eingetragenen Uhrzeiten beziehen sich stets – so wie die Pfeile anzeigen - auf die senkrechte Zeitlinie links von der Zeitangabe. • Die dritte Zeile von oben dient zum Aufsummieren des eingesetzten Personals. • Die nachfolgenden freien Zeilen stehen zur Verfügung, um - die in den Einsatz gegangenen Organisationselemente der Feuerwehr (wie örtliche Feuerwehren, Sonderdienste und KHD-Züge) mit ihren jeweiligen Bezeichnungen zu erfassen und deren Einsatzdauer anhand eines Zeitbalkens darzustellen sowie - deren Personalstärke anzugeben. Datum (TT.MM.) 18.08. Uhrzeit (hh:mm) < 11:00 < 12:00 < 13:00 < 14:00 < 15:00 < 16:00 S u m m e (Personen) 49 87 FF AH"
    },
    {
      "id": 97,
      "fileName": "e31.pdf",
      "text": "uer anhand eines Zeitbalkens darzustellen sowie - deren Personalstärke anzugeben. Datum (TT.MM.) 18.08. Uhrzeit (hh:mm) < 11:00 < 12:00 < 13:00 < 14:00 < 15:00 < 16:00 S u m m e (Personen) 49 87 FF AHNDORF 21 25 FF BERGHEIM 12 15 FF DREIHAUS 16 14 KHD-Zug II/15 33 Im gezeigten Beispiel stehen die FF AHNDORF und die FF BERGHEIM seit ca. 11:30 Uhr, die FF DREIHAUS seit ca. 11:45 Uhr und der KHD-Zug II/15 seit ca. 14:30 Uhr im Einsatz; als Datum ist der 18.08. eingetragen. 10 Übersicht über die Versorgungsleistungen Anhand dieser Übersicht soll erfasst und ersichtlich gemacht werden, welche Leistungen im Rahmen des Einsatzes zum Zweck der Versorgung angefordert, bestellt und erbracht wurden. Dazu gehören insbesondere auch Fremdleistungen, die in der Regel verrechnet werden und daher einer entsprechenden Dokumentation bedürfen. Die vorliegende Übersicht ist für folgende Eintragungen vorgesehen: • Erfassung dessen, - der die Leistung anfordert (z. B. ein Ortsfeuerwehrkommandant, der zum Räu"
    },
    {
      "id": 98,
      "fileName": "e31.pdf",
      "text": "sprechenden Dokumentation bedürfen. Die vorliegende Übersicht ist für folgende Eintragungen vorgesehen: • Erfassung dessen, - der die Leistung anfordert (z. B. ein Ortsfeuerwehrkommandant, der zum Räumen einer Straße einen Radlader benötigt) oder - der von sich aus den Auftrag zu einer Leistung erteilt (z. B. der Leiter der Stabsarbeit, der auf Grund der Lageentwicklung das Sachgebiet 4 beauftragt, die Reservehaltung an Sandsäcken auf 10.000 Stück zu erhöhen). • Beschreibung der Leistung dahingehend, dass stichwortartig vermerkt wird, wann und wo diese benötigt wird und welchem Zweck sie dient. Info E-31 02.12.2022 Seite 41/56 Version 1.0 • Dokumentation der Erledigung der Anforderung bzw. des Auftrags, und zwar sowohl der vorbereitenden Maßnahmen als auch der Leistungserbringung; dabei sind insbesondere für die spätere Verrechnung maßgebliche Zeiten festzuhalten. • Anmerkungen, die bei der Erbringung der Leistung von besonderer Bedeutung sind (wie z. B. getroffene Preisvereinbarungen,"
    },
    {
      "id": 99,
      "fileName": "e31.pdf",
      "text": "nd insbesondere für die spätere Verrechnung maßgebliche Zeiten festzuhalten. • Anmerkungen, die bei der Erbringung der Leistung von besonderer Bedeutung sind (wie z. B. getroffene Preisvereinbarungen, Leistungserbringung in mehreren Teilen, zeitliche Vorgaben, Einhaltung bestimmter Bedingungen u. Ä.). 11 Übersicht über die Öffentlichkeitsarbeit Die Übersicht dient der Darstellung der wesentlichen Beiträge des Sachgebietes 5 zur Führungsunterstützung. Angesichts unterschiedlicher Rahmenbedingungen und Vorgaben, unter welchen die Öffentlichkeitsarbeit zu erledigen ist, bestehen auch unterschiedliche Anforderungen hinsichtlich der Gestaltung dieser Übersicht. Das vorgestellte Muster versteht sich daher als einfach konzipiertes Beispiel, in dem folgende Eintragungen vorgesehen sind: • Datum und Uhrzeit, wann die Kontaktnahme mit dem Sachgebiet 5 erfolgte. Dabei kann wie bei der Stärkeübersicht (siehe Abschnitt 9) vorgegangen werden, indem das Datum nach erstmaliger Eintragung erst wieder b"
    },
    {
      "id": 100,
      "fileName": "e31.pdf",
      "text": "d Uhrzeit, wann die Kontaktnahme mit dem Sachgebiet 5 erfolgte. Dabei kann wie bei der Stärkeübersicht (siehe Abschnitt 9) vorgegangen werden, indem das Datum nach erstmaliger Eintragung erst wieder bei einem Datumssprung oder bei Eröffnung einer neuen Übersicht eingetragen wird. • Erfassen des Kontaktnehmers. Als solcher wird hier bezeichnet, wer von externer Seite mit dem Sachgebiet 5 Kontakt aufnimmt. Wie detailliert die diesbezügliche Eintragung erfolgen soll, ergibt sich aus den Umständen des Einzelfalls. Wenn z. B. mit dem Redakteur eines bestimmten Mediums regelmäßig Kontakt besteht und dieser mitsamt seinen Erreichbarkeiten im Sachgebiet 5 persönlich bekannt ist, kann es ausreichen, hier nur mehr das von ihm vertretene Medium zu vermerken. • Kurzangabe darüber, was Thema oder Inhalt der Kontaktnahme war. Auch hier sind bei Bedarf verdichtete Darstellungen möglich: Kommt es z. B. innerhalb kurzer Zeitspanne zu einer Serie von Anfragen seitens verschiedener Medien, die alle die E"
    },
    {
      "id": 101,
      "fileName": "e31.pdf",
      "text": "t der Kontaktnahme war. Auch hier sind bei Bedarf verdichtete Darstellungen möglich: Kommt es z. B. innerhalb kurzer Zeitspanne zu einer Serie von Anfragen seitens verschiedener Medien, die alle die Einholung allgemeiner Informationen zu einem laufenden Einsatz zum Inhalt haben, kann dies in der Übersicht konzentriert dargestellt werden, indem unter „Betreff“ etwa die Formulierung „Allgemeine Informationen zum Einsatz“ eingetragen wird und die anfragenden Medien im Textfeld „Kontaktnehmer“ zusammengefasst aufgelistet werden. Datum und Uhrzeit beziehen sich dann auf den Beginn dieser Serie gleichartiger Anfragen. • Kurzbeschreibung eigener Maßnahmen, die festgelegt, begonnen oder getroffen wurden. Resultiert die Maßnahme aus einer bereits dokumentierten Kontaktnahme, so hat der entsprechende Vermerk im dortigen Textfeld „Eigene Maßnahmen“ zu erfolgen. Handelt es sich aber um eine Maßnahme, welche vom Sachgebiet 5 im Rahmen seiner Aufgabenerledigung eigenständig und ohne Bezugnahme auf e"
    },
    {
      "id": 102,
      "fileName": "e31.pdf",
      "text": "e Vermerk im dortigen Textfeld „Eigene Maßnahmen“ zu erfolgen. Handelt es sich aber um eine Maßnahme, welche vom Sachgebiet 5 im Rahmen seiner Aufgabenerledigung eigenständig und ohne Bezugnahme auf eine bestimmte vorherige Kontaktnahme gesetzt wurde (wie z. B. die Herausgabe einer Presseaussendung oder die Vorbereitung eines Pressegesprächs), so bleiben die vorherstehenden Textfelder „Kontaktnehmer“ und „Betreff“ frei und die entsprechenden Eintragungen beschränken sich auf die Textfelder „Datum / Uhrzeit“ Seite 42/56 02.12.2022 Info E-31 Version 1.0 (wann wurde die Maßnahme festgelegt, begonnen oder getroffen?) und „Eigene Maßnahmen“ (worin besteht diese Maßnahme?). 12 Leerübersicht Die zuletzt angfügte Leerübersicht soll es ermöglichen, einen allenfalls bestehenden Bedarf an weiteren Übersichten relativ einfach abdecken zu können, indem das vorliegende Muster durch Umgestalten seiner Spalten, Zeilen und Zellen dem jeweiligen Bedarf angepasst werden kann. Als Beispiele für weitere, v"
    },
    {
      "id": 103,
      "fileName": "e31.pdf",
      "text": "ersichten relativ einfach abdecken zu können, indem das vorliegende Muster durch Umgestalten seiner Spalten, Zeilen und Zellen dem jeweiligen Bedarf angepasst werden kann. Als Beispiele für weitere, vor allem kleinformatige Übersichten kommen in Frage: Personaleinteilung für die Stabsarbeit, Auflistung bestimmter Ressourcen, Erfassung von Daten für Zwecke der Statistik oder Planungsunterlage für längerfristige Kräfteeinteilung samt Ablösen. Anhang Der Anhang enthält die beschriebenen Musterformulare und -übersichten. MELDEAUFNAHME- FORMULAR An (Empfänger): Von (Absender): Datum: (TT.MM.JJJJ) Uhrzeit: (hh:mm) Tel.: Mobil: Fax: E-Mail: Funk: Anders: Betreff: Inhalt: Name / Unterschrift: Anmerkungen: Geschäftszahl, Auszeichnung: S6 - GESCHÄFTSBUCH Dienststelle: Ereignis: GZ Datum (TT.MM.JJJJ) Uhr- zeit Ein Aus eingegangen von / weitergeleitet an B e t r e f f Anmerkungen GZ Datum (TT.MM.JJJJ) Uhr- zeit Ein Aus eingegangen von / weitergeleitet an B e t r e f f Anmerkungen Seite ___ S3 - EI"
    },
    {
      "id": 104,
      "fileName": "e31.pdf",
      "text": " Uhr- zeit Ein Aus eingegangen von / weitergeleitet an B e t r e f f Anmerkungen GZ Datum (TT.MM.JJJJ) Uhr- zeit Ein Aus eingegangen von / weitergeleitet an B e t r e f f Anmerkungen Seite ___ S3 - EINSATZTAGEBUCH Dienststelle: Ereignis: Lfd. Nr. Datum (TT.MM.JJJJ) Uhr- zeit Ein Aus Absender/Empfänger der Information I n f o r m a t i o n Anmerkungen Lfd. Nr. Datum (TT.MM.JJJJ) Uhr- zeit Ein Aus Absender/Empfänger der Information I n f o r m a t i o n Anmerkungen Seite ___ S2 - EINSATZSTELLENÜBERSICHT Einsatzstelle, -abschnitt, -raum (Bezeichnung) Datum / Uhrzeit / / / / / / Gefahren- und Schadenslage (Ausgangslage) Drohende Folgegefahren und -schäden Lageänderungen Seite ___ S2 - ALLGEMEINE LAGE Jahres- und Tageszeit, Wetterlage, Prognosen Flug- wetter Ja/Nein Einschränkungen auf den Bewegungslinien Einschränkungen durch Ausfall von Infrastruktur Andere Einschränkungen Seite ___ LAGEMELDUNG An (Empfänger): Von (Absender): Tel.: Mobil: Fax: E-Mail: Funk: Anders: Betreff (Ereignis): Sti"
    },
    {
      "id": 105,
      "fileName": "e31.pdf",
      "text": "gungslinien Einschränkungen durch Ausfall von Infrastruktur Andere Einschränkungen Seite ___ LAGEMELDUNG An (Empfänger): Von (Absender): Tel.: Mobil: Fax: E-Mail: Funk: Anders: Betreff (Ereignis): Stichzeit (TT.MM.JJJJ / hh:mm): / Gefahren- und Schadenslage, allgemeine Lage: Getroffene Maßnahmen: Einsatzschwerpunkte: Eingesetzte Kräfte: Art der Kräfte (ev. mit ergänzenden Angaben) Anz. Fzg. Pers. Örtl. Feuerwehren Sonderdienste FW KHD-Züge FW Andere Kräfte S u m m e Besondere Hinweise: Name: Unterschrift: Geschäfts- zahl: S3 - KRÄFTEEINTEILUNG Einsatzstelle, -abschnitt, -raum (Bezeichnung) Einsatzleiter FW Seite ___ S1 - STÄRKEÜBERSICHT Datum (TT.MM.) Uhrzeit (hh:mm) < < < < < < < < < < < < S u m m e (Personen) Seite ___ S4 - VERSORGUNGSLEISTUNGEN Anforderer oder Auftraggeber (Name, Funktion, Erreichbarkeit) Beschreibung der Leistung (was wird wann, wo und wozu benötigt) Erledigung (Ablauf der Erledigung mit Zeitangaben) Anmerkungen Seite ___ S5 - ÖFFENTLICHKEITSARBEIT Datum Uhrzeit Ko"
    },
    {
      "id": 106,
      "fileName": "e31.pdf",
      "text": "on, Erreichbarkeit) Beschreibung der Leistung (was wird wann, wo und wozu benötigt) Erledigung (Ablauf der Erledigung mit Zeitangaben) Anmerkungen Seite ___ S5 - ÖFFENTLICHKEITSARBEIT Datum Uhrzeit Kontaktnehmer (Name, Erreichbarkeit) Betreff (Thema, Inhalt der Kontaktnahme) Eigene Maßnahmen Seite ___ LEERÜBERSICHT Seite ___"
    },
    {
      "id": 107,
      "fileName": "richtlinie.pdf",
      "text": "Stand 2006-12-15 Seite 1 Richtlinie für das Führen im Katastropheneinsatz Impressum Herausgeber: Bundesministerium für Inneres Für den Inhalt verantwortlich: Staatliches Krisen- und Katastrophenschutzmanagement Erste Auflage Jänner 2007 Druck: Diese Richtlinie, einschließlich aller ihrer Teile, ist urheberrechtlich geschützt. Sie dient der Verwendung der im Staatlichen Krisen- und Katastrophenschutzmanagement vertretenen Mi- nisterien, Behörden, Einsatz-, Hilfs- und Rettungsorganisationen. Jede sonstige Verwertung ohne Zustimmung des Koordinationsausschusses des Staatlichen Krisen- und Kata-stro- phenschutzmanagements ist unzulässig und strafbar. Das gilt insbesondere für Vervielfälti- gungen, Übersetzungen, Mikroverfilmungen sowie die Einspeicherung und Verarbeitung in elektronischen Systemen. Stand 2006-12-15 Seite 2 Stand 2006-12-15 Seite 3 Inhaltsverzeichnis A l l g e m e i n e H i n w e i s e Seite 5 1. E i n f ü h r u n g 1.1. Anwendungsbereich und Zweck der Richtlinie Seite 5 1."
    },
    {
      "id": 108,
      "fileName": "richtlinie.pdf",
      "text": "emen. Stand 2006-12-15 Seite 2 Stand 2006-12-15 Seite 3 Inhaltsverzeichnis A l l g e m e i n e H i n w e i s e Seite 5 1. E i n f ü h r u n g 1.1. Anwendungsbereich und Zweck der Richtlinie Seite 5 1.2. Anmerkungen zum Begriff Katastrophe Seite 7 1.3. Katastrophenbewältigung Seite 8 1.4. Katastropheneinsatz Seite 9 2. F ü h r e n i m K a t a s t r o p h e n e i n s a t z 2.1. Allgemeines zum Führen Seite 11 2.2. Führungsgrundsätze Seite 12 2.3. Führungssystem Seite 15 3. F ü h r u n g s v e r f a h r e n 3.1. Regelkreis der Führung Seite 17 3.2. Auftrag Seite 19 3.3. Lagefeststellung Seite 20 3.4. Beurteilung der Lage 3.4.1. Erfassen des Auftrags Seite 21 3.4.2. Beurteilung der Gefahren- und Schadenslage Seite 22 3.4.3. Beurteilung der eigenen Lage Seite 23 3.4.4. Beurteilung der allgemeinen Lage Seite 25 3.4.5. Erwägungen Seite 27 3.4.6. Entschlussfassung Seite 28 3.5. Planung der Durchführung Seite 29 3.6. Auftragserteilung Seite 30 3.7. Kontrolle und Fortsetzung des Führungsverfahre"
    },
    {
      "id": 109,
      "fileName": "richtlinie.pdf",
      "text": "en Lage Seite 25 3.4.5. Erwägungen Seite 27 3.4.6. Entschlussfassung Seite 28 3.5. Planung der Durchführung Seite 29 3.6. Auftragserteilung Seite 30 3.7. Kontrolle und Fortsetzung des Führungsverfahrens Seite 32 3.8. Anwendung des Führungsverfahrens Seite 33 Stand 2006-12-15 Seite 4 4. S t a b s a r b e i t 4.1. Allgemeines zur Stabsarbeit Seite 35 4.2. Stellung des Einsatzleiters Seite 37 4.3. Grundsätzliche Gliederung des Stabes Seite 38 4.4. Aufgaben des Leiters der Stabsarbeit Seite 39 4.5. Führungsgruppe 4.5.1. Allgemeines zu den Sachgebieten Seite 40 4.5.2. Aufgaben des Sachgebietes 1 – Personal (S1) Seite 41 4.5.3. Aufgaben des Sachgebietes 2 – Lage (S2) Seite 42 4.5.4. Aufgaben des Sachgebietes 3 – Einsatz (S3) Seite 43 4.5.5. Aufgaben des Sachgebietes 4 – Versorgung (S4) Seite 44 4.5.6. Aufgaben des Sachgebietes 5 – Öffentlichkeitsarbeit (S5) Seite 45 4.5.7. Aufgaben des Sachgebietes 6 – Kommunikation (S6) Seite 46 4.5.8. Weitere Sachgebiete Seite 47 4.6. Fachgruppe Seite 48 4"
    },
    {
      "id": 110,
      "fileName": "richtlinie.pdf",
      "text": "4.5.6. Aufgaben des Sachgebietes 5 – Öffentlichkeitsarbeit (S5) Seite 45 4.5.7. Aufgaben des Sachgebietes 6 – Kommunikation (S6) Seite 46 4.5.8. Weitere Sachgebiete Seite 47 4.6. Fachgruppe Seite 48 4.7. Personelle Ausstattung des Stabes Seite 49 4.8. Raumeinteilung für die Stabsarbeit Seite 50 4.9. Informationsfluss im Stab Seite 52 4.10. Formulare für die Stabsarbeit 4.10.1. Allgemeine Formulare Seite 56 4.10.2. Spezielle Formulare Seite 60 Stand 2006-12-15 Seite 5 A l l g e m e i n e H i n w e i s e Die vorliegende Richtlinie für das Führen im Katastropheneinsatz wurde von der Fach- gruppe Ausbildung des Staatlichen Krisen- und Katastrophenschutzmanagements (SKKM) unter Beiziehung von Experten aus den Bereichen der Behörden sowie der Einsatz-, Hilfs- und Rettungsorganisationen erarbeitet. Sie dient als Grundlage für die vom SKKM initiierte Führungs- und Stabsausbildung, durch die eine bundesweite Ver - einheitlichung zum Zwecke der integrierten Einsatzführung im Katastrophenfall err"
    },
    {
      "id": 111,
      "fileName": "richtlinie.pdf",
      "text": "t. Sie dient als Grundlage für die vom SKKM initiierte Führungs- und Stabsausbildung, durch die eine bundesweite Ver - einheitlichung zum Zwecke der integrierten Einsatzführung im Katastrophenfall erreicht werden soll. Die im SKKM-Koordinationsausschuss vertretenen Behörden sowie Einsatz-, Hilfs- und Rettungsorganisationen haben sich darüber hinaus grundsätzlich bereit erklärt, ihre Handbücher, Ausbildungsbehelfe und sonstigen schriftlichen Grundlagen zum Thema „Führen im Katastropheneinsatz“ im Rahmen von Neuauflagen oder Überar - beitungen so weit dieser Richtlinie anzupassen, als dies behörden-, organisations- o- der einrichtungsinterne Besonderheiten zulassen. Auf einen Anlagenteil mit konkreten Beispielen für Musterformulare, Abkürzungen, Symbole, Zeichen u. ä. wurde ausdrücklich verzichtet, da sich diese in erster Linie aus den spezifischen Vorgaben und Erfordernissen des jeweiligen Anwenders erge-ben. Die in dieser Richtlinie enthaltenen Definitionen werden durch blaue Schrift h"
    },
    {
      "id": 112,
      "fileName": "richtlinie.pdf",
      "text": "ichtet, da sich diese in erster Linie aus den spezifischen Vorgaben und Erfordernissen des jeweiligen Anwenders erge-ben. Die in dieser Richtlinie enthaltenen Definitionen werden durch blaue Schrift hervorge- hoben. Auf Grund der im Katastropheneinsatz zu berücksichtigenden Einfachheit, die auch in den Formulierungen dieser Richtlinie ihren Niederschlag zu finden hat, wurde auf die Genderung verzichtet. Jede männliche und weibliche Form versteht sich daher ge - schlechtsneutral. Stand 2006-12-15 Seite 6 1. E i n f ü h r u n g 1.1. Anwendungsbereich und Zweck der Richtlinie Die vorliegende Richtlinie dient jenen Behörden, Einsatzorganisationen (einschließlich Hilfs- und Rettungsorganisationen) und Einrichtungen zur Beachtung, welchen nach den in Österreich geltenden gesetzlichen Best- immungen die Bewältigung von Katastrophen obliegt oder welche an deren Bewältigung mitzuwirken haben. Die Ausführungen dieser Richtlinie beziehen sich auf die Bewälti- gung von Katastrophen, lassen sich je"
    },
    {
      "id": 113,
      "fileName": "richtlinie.pdf",
      "text": "gen die Bewältigung von Katastrophen obliegt oder welche an deren Bewältigung mitzuwirken haben. Die Ausführungen dieser Richtlinie beziehen sich auf die Bewälti- gung von Katastrophen, lassen sich jedoch von den Grundsätzen her auch auf die Bewältigung anderer Ereignisse außergewöhn- lichen Ausmaßes (wie Krisen, Großschadensereignisse oder Großveranstaltungen) anwenden. Zweck der Richtlinie ist es, bei den betroffenen Behörden, Einsatzorgani- sationen und Einrichtungen die erforderliche Vereinheitlichung im Be- reich des Führens zu erreichen und somit die im Katastropheneinsatz gebotene Interoperabilität zu gewährleisten. Stand 2006-12-15 Seite 7 1.2. Anmerkungen zum Begriff Katastrophe Zum Begriff Katastrophe wird grundsätzlich auf jene Definitionen verwie- sen, welche die in Österreich geltenden gesetzlichen Bestimmungen ent- halten. Allen diesen Definitionen ist im Wesentlichen gemeinsam, dass sie dem Begriff Katastrophe folgende Voraussetzungen zu Grunde le- gen: - Ein unvorherges"
    },
    {
      "id": 114,
      "fileName": "richtlinie.pdf",
      "text": "geltenden gesetzlichen Bestimmungen ent- halten. Allen diesen Definitionen ist im Wesentlichen gemeinsam, dass sie dem Begriff Katastrophe folgende Voraussetzungen zu Grunde le- gen: - Ein unvorhergesehenes Ereignis, das unmittelbar bevorsteht oder bereits eingetreten ist. - Eine konkrete Gefahr für Menschen, Tiere, Umwelt, Kulturgüter und Sachwerte sowie für die Infrastruktur zur Sicherstellung der Versorgung mit lebensnotwendigen Gütern und Dienstleistungen. - Ein außergewöhnliches Schadensausmaß, sei es drohend oder bereits eingetreten. - Die Notwendigkeit der koordinierten Führung durch die Behörde. Zu den Merkmalen einer Katastrophe gehören darüber hinaus - deren ausgeprägte Tendenz, chaotische Verhältnisse herbeizu- führen, und - die Überforderung der zur Verfügung stehenden örtlichen Kräf- te und Mittel. Stand 2006-12-15 Seite 8 1.3. Katastrophenbewältigung Unter Katastrophenbewältigung wird verstanden: Gesamtheit aller Handlungen zur Abwehr und Bekämpfung der von einer Katastro"
    },
    {
      "id": 115,
      "fileName": "richtlinie.pdf",
      "text": "n Kräf- te und Mittel. Stand 2006-12-15 Seite 8 1.3. Katastrophenbewältigung Unter Katastrophenbewältigung wird verstanden: Gesamtheit aller Handlungen zur Abwehr und Bekämpfung der von einer Katastrophe herbeigeführten Gefahren und Schäden, und zwar mit dem Ziel der Aufrechterhaltung oder möglichst raschen Wiederherstellung des öffentlichen Lebens (insbesondere der Ordnung und Sicherheit sowie der lebensnotwendigen Grundversorgung). Der Katastrophenbewältigung dienen demnach sowohl die im öffentli- chen Auftrag organisierten Tätigkeiten der berufenen Behörden, Ein- satzorganisationen und Einrichtungen als auch alle privat organisierten Hilfsmassnahmen (wie etwa Selbsthilfe). Stand 2006-12-15 Seite 9 1.4. Katastropheneinsatz Unter Katastropheneinsatz wird verstanden: Gemäß den gesetzlichen Bestimmungen organisiertes Vorgehen von Kräften der Behörden, Einsatzorganisationen und Einrichtungen zum Zweck der Katastrophenbewältigung. Der Katastropheneinsatz bildet das zentrale und steuernde "
    },
    {
      "id": 116,
      "fileName": "richtlinie.pdf",
      "text": " Bestimmungen organisiertes Vorgehen von Kräften der Behörden, Einsatzorganisationen und Einrichtungen zum Zweck der Katastrophenbewältigung. Der Katastropheneinsatz bildet das zentrale und steuernde Element der Katastrophenbewältigung; er hat sich an folgenden Grundsätzen zu orientieren: - „Vom Chaos zur Ordnung“ Schrittweises Überleiten der Auswirkungen des Katastrophenereig- nisses von der Chaosphase in die Ordnungsphase, insbesondere durch Gliederung in räumlicher und sachlicher Hinsicht. - „Vom Komplizierten zum Einfachen“ Rigoroses Zurückführen des Katastrophenereignisses und seiner komplexen Auswirkungen auf die wesentlichen sowie einfach er- fassbaren und handhabbaren Elemente. - „Von der Einzelaktion zur Kooperation“ Koordiniertes Zusammenwirken aller für die Katastrophenbewälti- gung zur Verfügung stehenden Kräfte und Mittel. Zu den besonderen Umständen, unter welchen im Katastropheneinsatz geführt werden muss, zählen: a) Die Verteilung der kompetenzmäßigen Zuständigkeit auf "
    },
    {
      "id": 117,
      "fileName": "richtlinie.pdf",
      "text": "gung zur Verfügung stehenden Kräfte und Mittel. Zu den besonderen Umständen, unter welchen im Katastropheneinsatz geführt werden muss, zählen: a) Die Verteilung der kompetenzmäßigen Zuständigkeit auf unter- schiedliche Behörden, Einsatzorganisationen und Einrichtungen mit jeweils eigener Organisationsstruktur. Stand 2006-12-15 Seite 10 Daraus ergibt sich das Agieren mehrerer Einsatzleiter mit Anordnungsbefug- nis und Verantwortung für bestimmte Teilbereiche des Kata- stropheneinsatzes; das Erfordernis nach umfassender wechselseitiger Informa- tion, Koordination und Kooperation zwischen den am Kata- stropheneinsatz Beteiligten sowie der Bedarf an entsprechen- dem Schnittstellenmanagement. b) Die über zahlreiche Gesetze und Vorschriften verstreute, insgesamt aber detaillierte Reglementierung hinsichtlich der im Katastro- phenfall zu verfolgenden Ziele, zu besorgenden Aufgaben und gel- tenden Bedingungen. Im Anlassfall obliegt es den berufenen Behörden, Einsatzor- ganisationen und Einrich"
    },
    {
      "id": 118,
      "fileName": "richtlinie.pdf",
      "text": " hinsichtlich der im Katastro- phenfall zu verfolgenden Ziele, zu besorgenden Aufgaben und gel- tenden Bedingungen. Im Anlassfall obliegt es den berufenen Behörden, Einsatzor- ganisationen und Einrichtungen, von sich aus ohne weiteren Auftrag unverzüglich tätig zu werden. c) Die Aktivierung der Führungshierarchie von unten nach oben im Sinne des Subsidiaritätsprinzips. Zumindest in der Anfangsphase eines Katastropheneinsatzes haben daher die Entscheidungen auf der höheren Führungs- ebene eine Vielzahl von Maßnahmen zu berücksichtigen, die bereits auf der unteren Führungsebene selbständig gesetzt worden sind. Dieser Umstand stellt besondere Anforderun- gen an die betroffenen Einsatzleitungen und verlangt nach umfangreicher einschlägiger Erfahrung. Stand 2006-12-15 Seite 11 2. F ü h r e n i m K a t a s t r o p h e n e i n s a t z 2.1. Allgemeines zum Führen Das Führen wird allgemein definiert als: Steuerndes Einwirken auf das Verhalten anderer Menschen, um ein be- stimmtes Ziel zu erreic"
    },
    {
      "id": 119,
      "fileName": "richtlinie.pdf",
      "text": "m K a t a s t r o p h e n e i n s a t z 2.1. Allgemeines zum Führen Das Führen wird allgemein definiert als: Steuerndes Einwirken auf das Verhalten anderer Menschen, um ein be- stimmtes Ziel zu erreichen. Im Katastropheneinsatz hat dieses steuernde Einwirken durch die Kraft gesetzlicher Bestimmungen und verbindlicher Vorschriften berufe- nen Personen zu erfolgen, von welchen daher ein entsprechendes Füh- rungsverhalten erwartet wird. Das Führungsverhalten wird definiert als: Gesamtheit an Tun und Lassen einer Person, mit der diese zum Zwecke des Führens auf Menschen einwirkt. Erfolgreiches Führungsverhalten basiert insbesondere - auf der Fähigkeit, gegenseitiges Vertrauen herzustellen; - auf entsprechender fachlicher und sozialer Kompetenz; - auf der Fähigkeit zum raschen, entschlossenen und verantwor- tungsbewußten Handeln. Stand 2006-12-15 Seite 12 2.2. Führungsgrundsätze Um optimale Führung zu gewährleisten, sind nachstehende Führungs- grundsätze zu beachten, die für alle Führungseb"
    },
    {
      "id": 120,
      "fileName": "richtlinie.pdf",
      "text": "nd verantwor- tungsbewußten Handeln. Stand 2006-12-15 Seite 12 2.2. Führungsgrundsätze Um optimale Führung zu gewährleisten, sind nachstehende Führungs- grundsätze zu beachten, die für alle Führungsebenen gelten: - „Einheit der Führung“ Organisiertes Zusammenwirken aller Kräfte und Zusammenfassen aller Mittel, die zum Erreichen eines vorgegebenen Zieles einge- setzt werden, und zwar unter der ungeteilten persönlichen Anord- nungsbefugnis und Verantwortung eines gemeinsamen Einsatzlei- ters. - „Klares Ziel“ Eindeutige Festlegung der eigenen Absicht durch den Einsatzleiter und deren beharrliche Umsetzung. Dabei ist zu beachten, dass die eigene Absicht mit den ver- fügbaren Kräften und Mitteln verwirklichbar sein muss. - „Einfachheit“ Rückgriff auf bewährte und einfach funktionierende Einrichtungen, Strukturen und Abläufe, um auch in komplizierten Gefahren- und Schadenslagen handlungsfähig zu bleiben. „Nur das Einfache hat Aussicht auf Erfolg!“ - „Schwergewichtsbildung“ Erkennen jener Ste"
    },
    {
      "id": 121,
      "fileName": "richtlinie.pdf",
      "text": "tungen, Strukturen und Abläufe, um auch in komplizierten Gefahren- und Schadenslagen handlungsfähig zu bleiben. „Nur das Einfache hat Aussicht auf Erfolg!“ - „Schwergewichtsbildung“ Erkennen jener Stelle oder jenes Bereiches, von der die größte Ge- fährdung oder der größte Schaden ausgeht, und Konzentration der verfügbaren Kräfte und Mittel auf diese Stelle oder diesen Bereich hin. Kommt es in Folge der gebotenen Schwergewichtsbildung allenfalls dazu, dass an anderen Stellen oder in anderen Be- reichen der dortigen Gefahr oder dem dortigen Schaden nur Stand 2006-12-15 Seite 13 mehr bedingt entgegen getreten werden kann, so ist diesem Umstand z. B. durch entsprechendes Positionieren von Re- serven Rechnung zu tragen. - „Reservenbildung“ Stetes Bereithalten von Kräften und Mitteln, die für den Einsatz je- derzeit zur freien Verfügung stehen und daher dem Einsatzleiter ermöglichen, den Einsatzverlauf gezielt zu beeinflussen. Die Reservebildung dient der Wahrung der Handlungsfreiheit; komm"
    },
    {
      "id": 122,
      "fileName": "richtlinie.pdf",
      "text": "en Einsatz je- derzeit zur freien Verfügung stehen und daher dem Einsatzleiter ermöglichen, den Einsatzverlauf gezielt zu beeinflussen. Die Reservebildung dient der Wahrung der Handlungsfreiheit; kommt die Reserve zum Einsatz, so ist unverzüglich eine neue Reserve zu bilden. - „Handlungsfreiheit“ Aufrechterhaltung der Fähigkeit des Einsatzleiters, auf den Einsatz- verlauf jederzeit initiativ einwirken zu können. Der Einhaltung dieses Grundsatzes kommt oberste Priorität zu; er gilt als Voraussetzung für die Erfüllung aller anderen Führungsgrundsätze. - „Beweglichkeit“ Andauernde Berücksichtigung des Erfordernisses, so zu führen und die Kräfte und Mittel so einzusetzen, dass auf Lageänderungen möglichst rasch und angemessen reagiert werden kann. Der Grundsatz der Beweglichkeit verlangt insbesondere nach Schnelligkeit im Handeln, nach Wendigkeit und Ideenreich- tum. - „Ökonomie der Kräfte“ Einsatz der Kräfte und Mittel entsprechend ihrer Eigenart und Leis- tungsfähigkeit, damit sie maxima"
    },
    {
      "id": 123,
      "fileName": "richtlinie.pdf",
      "text": "sondere nach Schnelligkeit im Handeln, nach Wendigkeit und Ideenreich- tum. - „Ökonomie der Kräfte“ Einsatz der Kräfte und Mittel entsprechend ihrer Eigenart und Leis- tungsfähigkeit, damit sie maximale Effizienz entfalten können. Die Kräfte sollen in erster Linie für jene Aufgaben herangezo- gen werden, für deren Erledigung sie in der Hauptsache aus- Stand 2006-12-15 Seite 14 gebildet, ausgerüstet und organisiert sind; und die Mittel sol- len in erster Linie für jene Zwecke verwendet werden, wo sie den größten Nutzen stiften. - „Verhältnismäßigkeit“ Wahrung eines vertretbaren Verhältnisses zwischen dem mit dem Kräfte- und Mitteleinsatz verbundenen Aufwand und Risiko auf der einen Seite und dem dabei erzielbaren Einsatzerfolg auf der ande- ren Seite. Auch unter den besonderen Umständen eines Katastrophen- einsatzes ist stets eine entsprechende Güterabwägung vorzu- nehmen. Stand 2006-12-15 Seite 15 2.3. Führungssystem Zum Führen bedarf es eines Führungssystems, bestehend aus Füh- rungso"
    },
    {
      "id": 124,
      "fileName": "richtlinie.pdf",
      "text": "es Katastrophen- einsatzes ist stets eine entsprechende Güterabwägung vorzu- nehmen. Stand 2006-12-15 Seite 15 2.3. Führungssystem Zum Führen bedarf es eines Führungssystems, bestehend aus Füh- rungsorganisation, Führungsverfahren und Führungsmittel; dieses stellt sicher, dass im Einsatz stets gewusst wird: > Wer macht > wann und > wo > was und > wie und > warum. - Führungsorganisation Festlegung des Aufbaus der Führungshierarchie, die sich vertikal in mehrere Führungsebenen gliedert, samt Zuordnung der Aufgaben und Zuständigkeiten der einzelnen Ele- mente der Führungshierarchie und Regelung der Arbeitsabläufe innerhalb und zwischen den einzel- nen Elementen der Führungshierarchie sowie an den Schnittstel- len nach außen. Auf Grund der jeweiligen Stellung des Einzelnen in der Füh- rungshierarchie hat dieser die Funktion als Vorgesetzter oder als Nachgeordneter zu erfüllen. Da jede in den Katastropheneinsatz eingebundene Behörde, Einsatzorganisation und Einrichtung über ihre eigene Füh-"
    },
    {
      "id": 125,
      "fileName": "richtlinie.pdf",
      "text": "rarchie hat dieser die Funktion als Vorgesetzter oder als Nachgeordneter zu erfüllen. Da jede in den Katastropheneinsatz eingebundene Behörde, Einsatzorganisation und Einrichtung über ihre eigene Füh- rungsorganisation verfügt, kommt der gegenseitigen Vernet- zung über die Schnittstellen besondere Bedeutung zu. - Führungsverfahren zielgerichteter, in sich abgeschlossener Denk- und Handlungsab- lauf, durch den o ein vorliegender Auftrag zum Erreichen des vorgegeben Zieles schrittweise zu konkreten Handlungsanweisungen für Nachge - ordnete aufgearbeitet, o die Handlungsanweisungen den betroffenen Nachgeordneten vermittelt und o die Vollziehung der Handlungsanweisungen kontrolliert wird. Stand 2006-12-15 Seite 16 Die einheitliche Anwendung des Führungsverfahrens stellt eine wesentliche Voraussetzung dar, um die im Katastro- pheneinsatz erforderliche Interoperabilität zu erreichen. - Führungsmittel Instrumentarium zum Gewinnen, Erfassen, Darstellen, Verarbeiten und Übermitteln der zum Führ"
    },
    {
      "id": 126,
      "fileName": "richtlinie.pdf",
      "text": "setzung dar, um die im Katastro- pheneinsatz erforderliche Interoperabilität zu erreichen. - Führungsmittel Instrumentarium zum Gewinnen, Erfassen, Darstellen, Verarbeiten und Übermitteln der zum Führen erforderlichen Informationen. Der Begriff Information ist hier im weitesten Sinn zu verste- hen, also unabhängig davon, in welche Ausdrucks- und Dar- stellungsform sie gekleidet wird (wie Frage, Antwort, Auftrag, Bericht, Befehl, Meldung, Vortrag, Protokoll, Liste, Plan, Karte usw.). Das Instrumentarium reicht von Schreibgerät und Wandtafel über Datensammlungen, Nachschlagwerke und Kartenmate- rial bis zu Nachrichtenmitteln und Kommunikationssystemen und umfasst neben der materiellen Ausstattung auch die Ver- fügbarkeit über Informationssysteme. Da es ohne Führungsmittel kein Führen gibt, muss stets für entsprechende Ausfallsicherheit vorgesorgt sein. Stand 2006-12-15 Seite 17 3. F ü h r u n g s v e r f a h r e n 3.1. Regelkreis der Führung Abbildung: Regelkreis der Führung Das Führungs"
    },
    {
      "id": 127,
      "fileName": "richtlinie.pdf",
      "text": "uss stets für entsprechende Ausfallsicherheit vorgesorgt sein. Stand 2006-12-15 Seite 17 3. F ü h r u n g s v e r f a h r e n 3.1. Regelkreis der Führung Abbildung: Regelkreis der Führung Das Führungsverfahren wird durch einen anlassbezogenen Auftrag aus- gelöst und beginnt mit der Lagefeststellung, an welche die Beurteilung der Lage anschließt. In deren Rahmen sind alle Bedingungen und Um- stände, die sich auf das weitere auftragsgemäße Handeln auswirken, zu bewerten und daraus Folgerungen abzuleiten. Zur Lagebeurteilung ge - hören auch die anzustellenden Erwägungen und letztlich die Schlussfol- gerung (Entschluss). Auf Grundlage des Entschlusses wird der Plan der Durchführung entwi- ckelt (Planung der Durchführung), dieser in die Form eines Auftrages gebracht und den betroffenen Nachgeordneten übermittelt (Auftragser- teilung). Die Umsetzung der Aufträge ist zu überwachen (Kontrolle). Mit der neuerlichen Lagefeststellung zur Aktualisierung des Lagebildes schließt sich das Führungsver"
    },
    {
      "id": 128,
      "fileName": "richtlinie.pdf",
      "text": "dneten übermittelt (Auftragser- teilung). Die Umsetzung der Aufträge ist zu überwachen (Kontrolle). Mit der neuerlichen Lagefeststellung zur Aktualisierung des Lagebildes schließt sich das Führungsverfahren zu einem fortlaufenden Regelkreis. Stand 2006-12-15 Seite 18 In der praktischen Anwendung wird das Führungsverfahren auf der un- tersten Führungsebene in der Regel unter Ausnutzung einschlägiger Erfahrung in sehr geraffter Form mit minimalem Zeitaufwand vollzogen; dem Führenden reicht zumeist die Unterstützung durch einen Füh- rungsgehilfen. Nehmen die zu erledigenden Aufgaben mit steigender Führungsebene an Umfang und Komplexität zu, so erhöht sich üblicherweise nicht nur der für die einzelnen Schritte des Führungsverfahrens erforderliche Zeitauf- wand, sondern es bedarf auch der Unterstützung durch einen Stab. Stand 2006-12-15 Seite 19 3.2. Auftrag Der Auftrag löst das Führungsverfahren aus; er wird in diesem Zusam- menhang definiert als: Anweisung zum Handeln unter - Vorgabe des "
    },
    {
      "id": 129,
      "fileName": "richtlinie.pdf",
      "text": "stützung durch einen Stab. Stand 2006-12-15 Seite 19 3.2. Auftrag Der Auftrag löst das Führungsverfahren aus; er wird in diesem Zusam- menhang definiert als: Anweisung zum Handeln unter - Vorgabe des zu verfolgenden Zieles, - Festlegung der zu besorgenden Aufgabe und - Bekanntgabe der Bedingungen, unter welchen die Aufgabe zu erle- digen ist. Zu den Besonderheiten des Katastropheneinsatzes gehört, dass die zu verfolgenden Ziele, die zu besorgenden Aufgaben und die geltenden Be - dingungen bereits weitgehend in den gesetzlichen Bestimmungen und den darauf aufbauenden behörden-, organisations- und einrich - tungsinternen Vorschriften geregelt sind, sodass zumeist bereits ein grundsätzlicher Rahmenauftrag vorliegt, der sich im jeweiligen Einsatzfall in knapper Form konkretisieren lässt. Bedarf es im Einsatzfall eines konkreten Auftrags und kann ein solcher nicht rechtzeitig eingeholt werden, so ist im Sinne der anzunehmenden Absicht des Vorgesetzten vorerst selbständig zu handeln, dieser "
    },
    {
      "id": 130,
      "fileName": "richtlinie.pdf",
      "text": "f es im Einsatzfall eines konkreten Auftrags und kann ein solcher nicht rechtzeitig eingeholt werden, so ist im Sinne der anzunehmenden Absicht des Vorgesetzten vorerst selbständig zu handeln, dieser aber über das Vorgehen ehest in Kenntnis zu setzen. Stand 2006-12-15 Seite 20 3.3. Lagefeststellung Abbildung: Erstellen des Lagebildes Das mit dem Auftrag ausgelöste Führungsverfahren wird mit der Lage- feststellung begonnen. Zu diesem Zweck sind die bereits vorhandenen und in der Folge einlaufenden Informationen zu erfassen, bei Bedarf durch noch einzuholende Informationen gezielt zu ergänzen und im Hin- blick auf die Lage auszuwerten. Damit wird der Ist-Zustand betreffend Gefahren- und Schadenslage, eigener Lage und allgemeiner Lage festgestellt. Die aktuelle Lage ist in übersichtlicher Weise festzuhalten und darzustel- len (Lagedarstellung), und zwar möglichst in graphischer Form. Dadurch soll ein aussagekräftiges und wirklichkeitsgetreues Bild von der Lage (Lagebild) vermittelt werden"
    },
    {
      "id": 131,
      "fileName": "richtlinie.pdf",
      "text": "se festzuhalten und darzustel- len (Lagedarstellung), und zwar möglichst in graphischer Form. Dadurch soll ein aussagekräftiges und wirklichkeitsgetreues Bild von der Lage (Lagebild) vermittelt werden. Nach der Lagefeststellung wird zur Beurteilung der Lage übergegangen. Stand 2006-12-15 Seite 21 3.4. Beurteilung der Lage 3.4.1. Erfassen des Auftrags Abbildung: Erfassen des Auftrags Am Beginn der Lagebeurteilung steht das Erfassen des Auftrags, indem das Ziel, die Aufgabe und die Bedingungen aus dem Auftrag herausge - arbeitet und daraufhin folgende Fragen geklärt werden: - Gibt es Handlungsvorgaben? - Gibt es Zeitvorgaben? - Gibt es Handlungseinschränkungen? Aus der Klärung dieser Fragen ergibt sich unter Umständen das Erforder- nis, unverzüglich Sofortmaßnahmen zu setzen (etwa das Einholen wei- terer dringend benötigter Informationen oder das Absetzen einer Lage- meldung samt Anträgen an Vorgesetzte). Gegebener Zeitdruck sowie Umfang und Komplexität der zu erledigenden Aufgabe können"
    },
    {
      "id": 132,
      "fileName": "richtlinie.pdf",
      "text": "en wei- terer dringend benötigter Informationen oder das Absetzen einer Lage- meldung samt Anträgen an Vorgesetzte). Gegebener Zeitdruck sowie Umfang und Komplexität der zu erledigenden Aufgabe können es in der Folge erforderlich machen, eine Aufgabentei - lung vorzunehmen, die Teilaufgaben nach Dringlichkeit zu ordnen und zeitlich gestaffelt abzuarbeiten. Stand 2006-12-15 Seite 22 3.4.2. Beurteilung der Gefahren- und Schadenslage Abbildung: Beurteilung der Gefahren- und Schadenslage Nach dem Erfassen des Auftrags folgt die Beurteilung der Gefahren- und Schadenslage, bei der im Wesentlichen in folgenden Belangen Bewer - tungen vorzunehmen sind: - Art und Ursache der Gefahr / des Schadens? - Umfang und Schwere der Gefahr / des Schadens? - Wer oder was ist von der Gefahr / dem Schadens betroffen? Menschen und Tiere? Umwelt und Kulturgüter? Sachwerte und Infrastruktur? - Folgegefahren und -schäden? Mit der Beurteilung ist die wahrscheinlichste und nachteiligste Gefahren- und Schadenslage "
    },
    {
      "id": 133,
      "fileName": "richtlinie.pdf",
      "text": "ffen? Menschen und Tiere? Umwelt und Kulturgüter? Sachwerte und Infrastruktur? - Folgegefahren und -schäden? Mit der Beurteilung ist die wahrscheinlichste und nachteiligste Gefahren- und Schadenslage herauszuarbeiten und es sind daraus jene Folgerun- gen abzuleiten, die sich auf das weitere auftragsgemäße Handeln aus- wirken. Stand 2006-12-15 Seite 23 3.4.3. Beurteilung der eigenen Lage Abbildung: Beurteilung der eigenen Lage Die anschließende Beurteilung der eigenen Lage konzentriert sich auf drei Belange: - Bereits eingesetzte Kräfte und Mittel? - Noch verfügbare Kräfte und Mittel? Hier dürfen nur jene Kräfte und Mittel berücksichtigt werden, die tatsächlich der unmittelbaren Verfügungsgewalt des be- treffenden Einsatzleiters unterliegen. - Auf welche Führungsmittel kann zugegriffen werden? In die Beurteilung der eigenen Lage hat auch die Leistungsfähigkeit der Kräfte einzufließen, und zwar unter Heranziehung der einsatzrelevanten Leistungsparameter. Hinsichtlich der noch verfügbaren"
    },
    {
      "id": 134,
      "fileName": "richtlinie.pdf",
      "text": "en? In die Beurteilung der eigenen Lage hat auch die Leistungsfähigkeit der Kräfte einzufließen, und zwar unter Heranziehung der einsatzrelevanten Leistungsparameter. Hinsichtlich der noch verfügbaren Kräfte und Mittel ist weiters zu bewer- ten, wie lange es im Bedarfsfall dauert, bis diese am vorgesehenen Be- stimmungsort ihre Wirksamkeit entfalten. Die Beurteilung erfolgt nach dem Kräfte-Raum-Zeitkalkül: > Wer kann > wo und > wann > was (wel- che Aufgabe) und > wie (mit welchen Mitteln) erledigen. Stand 2006-12-15 Seite 24 Betreffend Führungsmittel kommt insbesondere der Ausfallsicherheit der Kommunikationseinrichtungen, auf die sich das Führen stützt, be- sondere Bedeutung zu und hat in der Beurteilung der eigenen Lage ent- sprechende Berücksichtigung zu finden. Aus der Beurteilung sind wiederum jene Folgerungen abzuleiten, die sich auf das weitere auftragsgemäße Handeln auswirken. Stand 2006-12-15 Seite 25 3.4.4. Beurteilung der allgemeinen Lage Abbildung: Beurteilung der allgemein"
    },
    {
      "id": 135,
      "fileName": "richtlinie.pdf",
      "text": " wiederum jene Folgerungen abzuleiten, die sich auf das weitere auftragsgemäße Handeln auswirken. Stand 2006-12-15 Seite 25 3.4.4. Beurteilung der allgemeinen Lage Abbildung: Beurteilung der allgemeinen Lage Im Rahmen der Beurteilung der allgemeinen Lage wird insbesondere in nachstehenden Belangen zu prüfen sein, ob sich Auswirkungen auf das auftragsgemäße Handeln ergeben: - Auf Grund der Jahres- und Tageszeit? - Auf Grund der Wetterlage? - Auf Grund von besonderen örtlichen Verhältnissen? Erreichbarkeit und Zugänglichkeit? Gefährdungen? - Auf Grund von Beeinträchtigungen der Infrastruktur? Benützbarkeit der Verkehrswege? Sicherstellung der Energieversorgung? Benützbarkeit der Telekommunikationseinrichtungen? - Auf Grund von Beeinträchtigungen der Grundversorgung? - Auf Grund des Verhaltens der Öffentlichkeit? - Auf Grund von sonstigen Besonderheiten mit allgemeinen Aus- wirkungen? Stand 2006-12-15 Seite 26 Die Beurteilung der einzelnen Belange hat nicht nur den gerade gege- benen Ist-"
    },
    {
      "id": 136,
      "fileName": "richtlinie.pdf",
      "text": "s der Öffentlichkeit? - Auf Grund von sonstigen Besonderheiten mit allgemeinen Aus- wirkungen? Stand 2006-12-15 Seite 26 Die Beurteilung der einzelnen Belange hat nicht nur den gerade gege- benen Ist-Stand zu erfassen, sondern auch die Prognosen zu berück- sichtigen. Aus der Beurteilung sind wieder die entsprechenden Folgerungen abzu- leiten. Stand 2006-12-15 Seite 27 3.4.5. Erwägungen Im Zuge der Beurteilung der einzelnen Belange können die Folgerungen dazu führen, dass sich in bestimmten Details oder zuletzt auch in der Ge- samtheit mehrere Möglichkeiten (Varianten) zum Erledigen des Auf- trags ergeben. In diesen Fällen sind die Vor- und Nachteile der beste- henden Möglichkeiten gegeneinander abzuwägen und dann jene Vari- ante weiter zu verfolgen, mit welcher der Auftrag unter den festgelegten Bedingungen und den herrschenden Umständen voraussichtlich am bes- ten erfüllt werden kann. Im Rahmen der Erwägungen haben die generell geltenden Füh- rungsgrundsätze entsprechende Berücksichti"
    },
    {
      "id": 137,
      "fileName": "richtlinie.pdf",
      "text": "legten Bedingungen und den herrschenden Umständen voraussichtlich am bes- ten erfüllt werden kann. Im Rahmen der Erwägungen haben die generell geltenden Füh- rungsgrundsätze entsprechende Berücksichtigung zu finden. Stand 2006-12-15 Seite 28 3.4.6. Entschlussfassung Der Entschluss steht im Zentrum des Führungsverfahrens. Nach den Beurteilungen und Erwägungen fällt der Einsatzleiter eine knapp formu- lierte Grundsatzentscheidung über das weitere Vorgehen und legt fest: - die einzusetzenden Kräfte und Mittel (auch als Einsatzelement bezeichnet); - das Wesentliche der Durchführung; - das zu verfolgende Ziel. Der Entschluss sollte nach Möglichkeit in einem einzigen Satz zum Ausdruck kommen, für den sich folgendes Formulierungsge- rüst anbietet: > Wer macht > wann und > wo > was und > wie > warum (mit welchem Ziel). Die mit dem Erfassen des Auftrags begonnene Beurteilung der Lage wird mit der Entschlussfassung abgeschlossen. Stand 2006-12-15 Seite 29 3.5. Planung der Durchführung Mit der Pl"
    },
    {
      "id": 138,
      "fileName": "richtlinie.pdf",
      "text": "um (mit welchem Ziel). Die mit dem Erfassen des Auftrags begonnene Beurteilung der Lage wird mit der Entschlussfassung abgeschlossen. Stand 2006-12-15 Seite 29 3.5. Planung der Durchführung Mit der Planung der Durchführung erfolgt die Konkretisierung des Ent- schlusses, bei der durch Gliedern, Einteilen und Ordnen jene organisa- torischen Festlegungen in sachlicher und räumlicher Hinsicht getrof- fen werden, auf welche sich die nachfolgende standardisierte Auftragser- teilung stützt. Diese Festlegungen geben dem weiteren Einsatz seine Or- ganisationsstruktur und sind in übersichtlicher Weise (möglichst in gra- phischer oder tabellarischer Form) festzuhalten. Zu den erwähnten Maßnahmen zählen etwa das Festlegen von Verwortungsbereichen, das Gliedern des Einsatzablaufes, das Ein- teilen von Kräften und das Ordnen des Raumes (zum Beispiel mit Absperrgrenzen, Nach- und Abschubachsen), was anschließend in Form von Prinzipienskizzen, Ablaufplänen, Kräfteübersichten, Plan- skizzen und ähnlich"
    },
    {
      "id": 139,
      "fileName": "richtlinie.pdf",
      "text": "Kräften und das Ordnen des Raumes (zum Beispiel mit Absperrgrenzen, Nach- und Abschubachsen), was anschließend in Form von Prinzipienskizzen, Ablaufplänen, Kräfteübersichten, Plan- skizzen und ähnlichen Planungsunterlagen allgemein verständlich dargestellt wird. Stand 2006-12-15 Seite 30 3.6. Auftragserteilung Vorweg wird angemerkt, dass die vorliegende Richtlinie generell den Begriff Auftrag verwendet, auch wenn dieser bei den ver- schiedenen Behörden, Einsatzorganisationen und Einrichtungen allenfalls eine andere Bezeichnung aufweist (wie etwa Anordnung, Weisung oder Befehl). Mit der Auftragserteilung beginnt die Umsetzung des Plans der Durchfüh- rung. Der Auftrag bildet die Grundlage für das Führungsverfahren Nachge- ordneter und hat nach einer Einweisung in die Lage alle Vorgaben zu enthalten, die diese zur Umsetzung benötigen, insbesondere - das zu verfolgende Ziel (> warum); - die zu besorgende Aufgabe (> wer macht > wann > wo > was); - die vorgegebenen Bedingungen, unter welchen"
    },
    {
      "id": 140,
      "fileName": "richtlinie.pdf",
      "text": "thalten, die diese zur Umsetzung benötigen, insbesondere - das zu verfolgende Ziel (> warum); - die zu besorgende Aufgabe (> wer macht > wann > wo > was); - die vorgegebenen Bedingungen, unter welchen die Aufgabe zu er- ledigen ist. Es bleibt jedoch in der Entscheidung und Verantwortung der Nachgeordneten, wie die Aufgabe in der Folge erledigt wird; diese Vorgangsweise wird als Führen durch Auftrag be- zeichnet. Der Auftrag orientiert sich grundsätzlich an nachfolgendem Schema (siehe nächste Seite): Stand 2006-12-15 Seite 31 Auftragsschema 1) LAGE a) Gefahren-/Schadenslage b) Eigene Lage c) Allgemeine Lage d) Unterstützungen (durch andere), Abgaben (an andere) 2) ENTSCHLUSS 3) DURCHFÜHRUNG a) Gliederung und Kräfteeinteilung b) Geplanter Einsatzablauf c) Einzelaufträge d) gemeinsame Aufträge und koordinierende Maßnahmen wie z. B. - Zeitvorgaben - Sicherheitsmaßnahmen - Angelegenheiten der Öffentlichkeitsarbeit 4) EINSATZUNTERSTÜTZUNG Regelung aller personellen, materiellen und organisat"
    },
    {
      "id": 141,
      "fileName": "richtlinie.pdf",
      "text": "e und koordinierende Maßnahmen wie z. B. - Zeitvorgaben - Sicherheitsmaßnahmen - Angelegenheiten der Öffentlichkeitsarbeit 4) EINSATZUNTERSTÜTZUNG Regelung aller personellen, materiellen und organisatorischen Maßnahmen zur Sicherstellung des Einsatzerfolges wie z. B. - Versorgung (Nachschub, Abschub, Instandsetzung) - Ganzheitliche Betreuung (San-Versorgung, psychosoziale Betreuung, Verpflegung, Unterbringung) - Ablösen - Transportbedarf (Luftfahrzeuge, Wasserfahrzeuge, Kraftfahrzeuge, Aufstiegshilfen u. ä.) - Finanz-, Versicherungs- und Rechtsangelegenheiten 5) FÜHRUNGSUNTERSTÜTZUNG a) Verbindungen (Festnetz, Mobilnetz, Funk, Fax, EDV-Systeme, Melder) b) Einsatzleitungen (Standort, Erreichbarkeit) Stand 2006-12-15 Seite 32 3.7. Kontrolle und Fortsetzung des Führungsverfahrens Die Kontrolle versteht sich als regelmäßiger Soll-Ist-Vergleich, ob das mit dem Auftrag vorgegebene Ziel erreicht wird; sie bedarf daher laufend einer ergänzenden Lagefeststellung, um sich ein aktuelles Lagebild "
    },
    {
      "id": 142,
      "fileName": "richtlinie.pdf",
      "text": "e versteht sich als regelmäßiger Soll-Ist-Vergleich, ob das mit dem Auftrag vorgegebene Ziel erreicht wird; sie bedarf daher laufend einer ergänzenden Lagefeststellung, um sich ein aktuelles Lagebild ver- schaffen zu können. Zu den wesentlichen Instrumenten der Kontrolle gehören - die persönliche Überprüfung durch den Einsatzleiter oder seinen Stellvertreter: - das Einholen von Berichten und Meldungen. Haben Nachgeordnete auf Grund behörden-, organisations- oder einrichtungsinterner Vorschriften ohnehin regelmäßig oder anlassbezogen Berichte und Meldungen durchzugeben, so ist darauf Wert zu legen, dass dieser Verpflichtung unauf- gefordert nachgekommen wird. Bei der Fortsetzung des Führungsverfahrens im Sinne des Regelkreises werden nur mehr in jenen Belangen Folgebeurteilungen durchgeführt, in welchen sich zwischenzeitig Änderungen ergeben haben. Aus den Folgebeurteilungen leitet sich ab, ob erforderlichenfalls der vorher gefällte Entschluss abgeändert oder überhaupt neu gefasst werde"
    },
    {
      "id": 143,
      "fileName": "richtlinie.pdf",
      "text": "t, in welchen sich zwischenzeitig Änderungen ergeben haben. Aus den Folgebeurteilungen leitet sich ab, ob erforderlichenfalls der vorher gefällte Entschluss abgeändert oder überhaupt neu gefasst werden muss und daher auch der Plan der Durchführung angepasst und die erteilten Auf - träge ergänzt oder ersetzt werden müssen. Stand 2006-12-15 Seite 33 3.8. Anwendung des Führungsverfahrens Auf Grund der im Katastropheneinsatz herrschenden Umstände erfolgt die Anwendung des Führungsverfahrens zumeist unter er- heblichen Erschwernissen. Zu Erfolgszwang, Zeitdruck und Ein- schränkungen hinsichtlich Kräfte, Mittel und Handlungsmöglichkei- ten kommen unerwartete Lageänderungen, unvermutet auftretende Beeinträchtigungen, mangelhafte Informationen und andere Widrig- keiten, die sich unvermittelt auf das laufende Führungsverfahren auswirken, dieses unterbrechen und immer wieder sofortige An- passungen erfordern. Wie detailliert und ausführlich das Führungsverfahren angewendet wird, ist Sache der ge"
    },
    {
      "id": 144,
      "fileName": "richtlinie.pdf",
      "text": "as laufende Führungsverfahren auswirken, dieses unterbrechen und immer wieder sofortige An- passungen erfordern. Wie detailliert und ausführlich das Führungsverfahren angewendet wird, ist Sache der gebotenen Zweckmäßigkeit und richtet sich nach Umfang und Komplexität der Anforderungen, die mit Hilfe dieses Verfahrens be- wältigt werden müssen. Dabei werden sich wesentliche Erleichterungen in jenen Belangen ergeben, in welchen bereits auf einschlägige Ein- satzerfahrung zurückgegriffen werden kann. Auch unter widrigsten Umständen hat der Einsatzleiter beim Führen je- doch stets darauf zu achten, dass nach dem Grundmuster des Füh- rungsverfahrens (siehe nächste Seite) vorgegangen und dabei nach den generell geltenden Führungsgrundsätzen gehandelt wird. Stand 2006-12-15 Seite 34 Abbildung: Grundmuster des Führungsverfahrens Stand 2006-12-15 Seite 35 4. S t a b s a r b e i t 4.1. Allgemeines zur Stabsarbeit Um das Führungsverfahren effizient umsetzen zu können, bedient sich der Einsatzleit"
    },
    {
      "id": 145,
      "fileName": "richtlinie.pdf",
      "text": "undmuster des Führungsverfahrens Stand 2006-12-15 Seite 35 4. S t a b s a r b e i t 4.1. Allgemeines zur Stabsarbeit Um das Führungsverfahren effizient umsetzen zu können, bedient sich der Einsatzleiter bereits auf den unteren Führungsebenen regelmäßig der Unterstützung durch Führungsgehilfen. Die mit steigender Füh-rungs- ebene umfangreicher und komplexer werdenden Führungsaufgaben ver- langen schließlich die Bildung eines Stabes und den Übergang zur Stabsarbeit. Unter Stabsarbeit wird in dieser Richtlinie verstanden: Standardisiertes Zusammenwirken einer arbeitsteilig organisierten und als Stab bezeichneten Personengruppe zum Zweck der Unterstützung und Beratung des Einsatzleiters bei der Erledigung der Führungsaufga- ben. Zu den Voraussetzungen für die Stabsarbeit gehören - eine Aufbauorganisation in Form der Stabsstruktur, welche die an- fallenden Führungsaufgaben nach allgemein gültigen Grundsätzen gliedert und sachliche Zuständigkeiten schafft; - eine Ablauforganisation in Form d"
    },
    {
      "id": 146,
      "fileName": "richtlinie.pdf",
      "text": "rganisation in Form der Stabsstruktur, welche die an- fallenden Führungsaufgaben nach allgemein gültigen Grundsätzen gliedert und sachliche Zuständigkeiten schafft; - eine Ablauforganisation in Form der Geschäftsordnung, welche die Arbeitsabläufe innerhalb des Stabes und an den Schnittstellen nach außen regelt. Durch die Stabsarbeit sind folgende allgemeinen Aufgaben des Stabes zu erledigen: - Handhabung der Führungsmittel zum Gewinnen, Erfassen, Dar- stellen, Verarbeiten und Übermitteln der zum Führen erforderlichen Informationen; Stand 2006-12-15 Seite 36 - Erfassung der Lage durch Lagefeststellung und Lagedarstellung sowie deren ständige Aktualisierung; - Erarbeitung von Entscheidungsvorschlägen für den Einsatzlei- ter gemäß seinen Vorgaben; - Umsetzung von Entscheidungen des Einsatzleiters. Als Ziele der Stabsarbeit gelten insbesondere - die Entlastung des Einsatzleiters von Vorarbeiten, Nebensächli- chem und administrativem Aufwand; - die initiative und vorausschauende Erledigung "
    },
    {
      "id": 147,
      "fileName": "richtlinie.pdf",
      "text": "ters. Als Ziele der Stabsarbeit gelten insbesondere - die Entlastung des Einsatzleiters von Vorarbeiten, Nebensächli- chem und administrativem Aufwand; - die initiative und vorausschauende Erledigung der im Rahmen des Führungsverfahrens anfallenden Aufgaben und Anbieten von Lösungsmöglichkeiten; - die selbständige Erledigung von Routine- und Verwaltungsan- gelegenheiten; - der ständige stabsinterne Informationsaustausch zur Sicherstel- lung eines möglichst hohen Informationsstandes über die Gesamt- lage; - das Anbieten von „Serviceleistungen“ an die nachgeordneten Einsatzleitungen; - das Herstellen und Halten der Verbindung zu den nachgeordne- ten Einsatzleitungen, zur vorgesetzten Stelle und zu den anderen am Einsatz beteiligten Behörden, Einsatzorganisationen und Ein- richtungen; - das Sicherstellen einer kontinuierlichen Arbeitsweise im Rah- men eines Dauerbetriebes unter Einsatzbedingungen und unter besonderer Berücksichtigung der Erhaltung der Leistungsfähigkeit. Stand 2006-12-15 "
    },
    {
      "id": 148,
      "fileName": "richtlinie.pdf",
      "text": "icherstellen einer kontinuierlichen Arbeitsweise im Rah- men eines Dauerbetriebes unter Einsatzbedingungen und unter besonderer Berücksichtigung der Erhaltung der Leistungsfähigkeit. Stand 2006-12-15 Seite 37 4.2. Stellung des Einsatzleiters Die Führungskompetenz des Einsatzleiters bleibt von der Stabsarbeit unberührt: er fällt alleinverantwortlich die Entscheidungen, fasst die Ent- schlüsse, erteilt die Aufträge, übt die Kontrolle aus und berichtet seinem Vorgesetzten; er trägt innerhalb seines Zuständigkeitsbereiches die Ge- samtverantwortung für den Einsatz. Abbildung: Aufgaben des Einsatzleiters Der Einsatzleiter ist bei seiner Tätigkeit an keinen bestimmten Ort gebun- den, doch muss er stets erreichbar zu sein; andernfalls hat er vor-über- gehend einen Vertreter mit der Einsatzleitung zu betrauen. Stand 2006-12-15 Seite 38 4.3. Grundsätzliche Gliederung des Stabes Abbildung: Grundsätzliche Gliederung des Stabes Gemäß der grundsätzlichen Gliederung des Stabes für den zivilen Ein- s"
    },
    {
      "id": 149,
      "fileName": "richtlinie.pdf",
      "text": " zu betrauen. Stand 2006-12-15 Seite 38 4.3. Grundsätzliche Gliederung des Stabes Abbildung: Grundsätzliche Gliederung des Stabes Gemäß der grundsätzlichen Gliederung des Stabes für den zivilen Ein- satz umfasst dieser die Führungsgruppe, die sich in standardisierter Weise aus den einzelnen Sachgebieten zusammensetzt, und aus der Fachgruppe, die nach den Bedürfnissen des jeweiligen Einsatzes zu - sammengestellt wird; über den beiden Gruppen steht der Leiter der Stabsarbeit. Stand 2006-12-15 Seite 39 4.4. Aufgaben des Leiters der Stabsarbeit Abbildung: Aufgaben des Leiters der Stabsarbeit Dem Leiter der Stabsarbeit obliegen alle Maßnahmen, die unter den Umständen und Bedingungen des konkreten Einsatzes zur zweckdienli- chen Organisation der Stabsarbeit zu treffen sind. Nach außen hat er die Schnittstelle zum Einsatzleiter und zu den anderen Behörden, Einsatzorganisationen und Einrichtungen zu betreuen, welche gleich - falls am Einsatz teilnehmen. Zusätzlich übt er die Funktion des Einsa"
    },
    {
      "id": 150,
      "fileName": "richtlinie.pdf",
      "text": " Schnittstelle zum Einsatzleiter und zu den anderen Behörden, Einsatzorganisationen und Einrichtungen zu betreuen, welche gleich - falls am Einsatz teilnehmen. Zusätzlich übt er die Funktion des Einsatz- leiter-Stellvertreters aus. Hat der Leiter der Stabsarbeit die Einsatzleitung zu übernehmen, ist er anderwärtig verhindert oder bleibt seine Funktion überhaupt personell un - besetzt, so werden seine Aufgaben ohne weiteres Zutun ersatzweise vom Sachgebiet 3 wahrgenommen. Stand 2006-12-15 Seite 40 4.5. Führungsgruppe 4.5.1. Allgemeines zu den Sachgebieten Um die zum Führen erforderlichen Informationen in arbeitsteiliger Weise gewinnen, erfassen, darstellen, verarbeiten und übermitteln zu können, werden diese nach Aufgabenfeldern geordnet und Sachgebie- ten zugewiesen. Die Bezeichnung der einzelnen Sachgebiete und deren inhaltliche Ausrichtung erfolgt nach allgemein anerkannten Grundsätzen. Anstatt des Begriffes Sachgebiet wird vereinzelt auch der inhaltlich idente Begriff Führungsgrundg"
    },
    {
      "id": 151,
      "fileName": "richtlinie.pdf",
      "text": "nzelnen Sachgebiete und deren inhaltliche Ausrichtung erfolgt nach allgemein anerkannten Grundsätzen. Anstatt des Begriffes Sachgebiet wird vereinzelt auch der inhaltlich idente Begriff Führungsgrundgebiet (abgekürzt: FGG) verwendet. Die zur Führungsgruppe zusammengefassten Sachgebiete erfüllen je- denfalls drei Grundfunktionen, und zwar - die Grundfunktion Einsatz durch die Sachgebiete 2 und 3; - die Grundfunktion Einsatzunterstützung durch die Sachgebiete 1 und 4; - die Grundfunktion Führungsunterstützung durch die Sachgebiete 5 und 6. Stand 2006-12-15 Seite 41 4.5.2. Aufgaben des Sachgebietes 1 – Personal (S1) Abbildung: Aufgaben des Sachgebietes 1 (S1) Das Sachgebiet 1 befasst sich grundsätzlich mit allen personellen Ange- legenheiten; dazu gehören sowohl das Erfassen und Organisieren der Einsatzkräfte als auch das Organisieren des Personals für die Stabs - arbeit. Im Rahmen des Führungsverfahrens wird vom Sachgebiet 1 die Feststellung und Beurteilung der eigenen Lage im Hinblick a"
    },
    {
      "id": 152,
      "fileName": "richtlinie.pdf",
      "text": "der Einsatzkräfte als auch das Organisieren des Personals für die Stabs - arbeit. Im Rahmen des Führungsverfahrens wird vom Sachgebiet 1 die Feststellung und Beurteilung der eigenen Lage im Hinblick auf die Kräfte (oder kurz: der Personallage) wahrgenommen. Stand 2006-12-15 Seite 42 4.5.3. Aufgaben des Sachgebietes 2 – Lage (S2) Abbildung: Aufgaben des Sachgebietes 2 (S2) Das Sachgebiet 2 ist für die grundlegenden Beiträge zur Lagefeststel- lung und Lagebeurteilung sowie für die zusammenfassende Lagedar- stellung und Lageinformation zuständig. Beim Umsetzen des Führungsverfahrens sorgt das Sachgebiet 2 für die Feststellung und Beurteilung der Gefahren- und Scha- denslage und zum überwiegenden Teil auch für die Feststellung und Beurteilung der allgemeinen Lage. Stand 2006-12-15 Seite 43 4.5.4. Aufgaben des Sachgebietes 3 – Einsatz (S3) Abbildung: Aufgaben des Sachgebietes 3 (S3) Das Sachgebiet 3 erfüllt die vernetzende Funktion im Stab und besorgt mit Unterstützung der anderen Sachgebie"
    },
    {
      "id": 153,
      "fileName": "richtlinie.pdf",
      "text": ".4. Aufgaben des Sachgebietes 3 – Einsatz (S3) Abbildung: Aufgaben des Sachgebietes 3 (S3) Das Sachgebiet 3 erfüllt die vernetzende Funktion im Stab und besorgt mit Unterstützung der anderen Sachgebiete die Einsatzplanung und Einsatzdurchführung; weiters fällt in diese Stabsfunktion die Vertre- tung des Leiters der Stabsarbeit. Das Sachgebiet 3 nimmt im Führungsverfahren eine zentra- le Stellung ein: es fasst die Sachgebietsbeiträge zur Beurtei- lung der Gesamtlage zusammen und erarbeitet auf Grund- lage des Entschlusses des Einsatzleiters den Plan der Durchführung und die Aufträge. Stand 2006-12-15 Seite 44 4.5.5. Aufgaben des Sachgebietes 4 – Versorgung (S4) Abbildung: Aufgaben des Sachgebietes 4 (S4) Das Sachgebiet 4 erfasst und organisiert über die Aufgabenfelder Ver- sorgung, Organisieren von Fremdleistungen, Verwaltung und Ver- rechnung sowie Ganzheitliche Betreuung alle für den Einsatz erforder- lichen Mittel und Dienstleistungen. Dem Sachgebiet 4 obliegen im Rahmen des Führungs"
    },
    {
      "id": 154,
      "fileName": "richtlinie.pdf",
      "text": "eren von Fremdleistungen, Verwaltung und Ver- rechnung sowie Ganzheitliche Betreuung alle für den Einsatz erforder- lichen Mittel und Dienstleistungen. Dem Sachgebiet 4 obliegen im Rahmen des Führungsverfahrens die Feststellung und Beurteilung der eigenen Lage im Hinblick auf die Mittel (oder kurz: der Versorgungslage). Stand 2006-12-15 Seite 45 4.5.6. Aufgaben des Sachgebietes 5 – Öffentlichkeitsarbeit (S5) Abbildung: Aufgaben des Sachgebietes 5 (S5) Das Sachgebiet 5 erledigt alle Aufgaben, die der Medienarbeit, der Be- sucherbetreuung, der Dokumentation durch Foto und Film und der Auskunft dienen; wird ein Pressezentrum eingerichtet, so fällt dies in die Zuständigkeit dieses Sachgebietes. Dem Sachgebiet 5 obliegen im Rahmen des Führungsverfahrens die Feststellung und Beurteilung des Verhaltens der Öffentlichkeit und der Medien (oder kurz: der Medienlage). Stand 2006-12-15 Seite 46 4.5.7. Aufgaben des Sachgebietes 6 – Kommunikation (S6) Abbildung: Aufgaben des Sachgebietes 6 (S6) Das "
    },
    {
      "id": 155,
      "fileName": "richtlinie.pdf",
      "text": "altens der Öffentlichkeit und der Medien (oder kurz: der Medienlage). Stand 2006-12-15 Seite 46 4.5.7. Aufgaben des Sachgebietes 6 – Kommunikation (S6) Abbildung: Aufgaben des Sachgebietes 6 (S6) Das Sachgebiet 6 nimmt die Ausstattung des Stabes mit Infrastruktur wahr, sorgt weiters für die Kommunikationsorganisation und betreibt die Meldesammelstelle, die als zentraler Kanzleiapparat des Stabes dient. Der Beitrag des Sachgebietes 6 zum Führungsverfahren be- trifft in der Hauptsache das Feststellen und Beurteilen der eigenen Lage im Hinblick auf die Führungsmittel, zu wel- chen in erster Linie die Kommunikationseinrichtungen zählen. Stand 2006-12-15 Seite 47 4.5.8. Weitere Sachgebiete Weitere Sachgebiete können je nach Erfordernis eingerichtet werden. Betrifft zum Beispiel die Katastrophe eine große Anzahl von Men- schen, so können die für die körperliche, geistige und soziale Be- treuung anfallenden Aufgaben einen derartigen Umfang annehmen, dass diese Angelegenheiten aus dem Sachgebi"
    },
    {
      "id": 156,
      "fileName": "richtlinie.pdf",
      "text": "eine große Anzahl von Men- schen, so können die für die körperliche, geistige und soziale Be- treuung anfallenden Aufgaben einen derartigen Umfang annehmen, dass diese Angelegenheiten aus dem Sachgebiet 4 herausgelöst und durch das zusätzliche Sachgebiet 7 – Ganzheitliche Betreu- ung (S7) wahrgenommen werden. Grundsätzlich soll aber die Stabsstruktur möglichst schlank bleiben und daher die Anzahl der Sachgebiete nur in berechtigten Ausnahmefäl - len ausgeweitet werden. Stand 2006-12-15 Seite 48 4.6. Fachgruppe Benötigt der Einsatzleiter besondere fachliche Beratung oder erfordern es die Aufgaben an der Schnittstelle zu den anderen am Einsatz beteilig- ten Behörden, Einsatzorganisationen und Einrichtungen, so sind in den Stab auch Sachverständige und Verbindungsoffiziere bzw. Verbin- dungsorgane aufzunehmen; diese Personengruppe wird innerhalb des Stabes als Fachgruppe bezeichnet. Die Anforderung von Mitgliedern der Fachgruppe und deren Einbin- dung in den Einsatz (sei es durch Anwesenh"
    },
    {
      "id": 157,
      "fileName": "richtlinie.pdf",
      "text": "rgane aufzunehmen; diese Personengruppe wird innerhalb des Stabes als Fachgruppe bezeichnet. Die Anforderung von Mitgliedern der Fachgruppe und deren Einbin- dung in den Einsatz (sei es durch Anwesenheit im Fachstab, durch Entsendung vor Ort oder durch telefonische Verfügbarkeit) liegt im Verantwortungsbereich des Leiters der Stabsarbeit. Stand 2006-12-15 Seite 49 4.7. Personelle Ausstattung des Stabes Die beschriebenen Sachgebiete (einschließlich Leiter der Stabsarbeit), die jeweils zum Wahrnehmen bestimmter Aufgaben vorgesehen sind, bil- den die organisatorischen Elemente des Stabes. Ob und in welcher Stärke deren personelle Besetzung erfolgt, hängt stets von Umfang und Komplexität der Aufgaben ab, die im konkreten Einsatz auf die einzelnen Stabsfunktionen entfallen. Erweist es sich auf Grund des Arbeitsanfalls als zweckmäßig oder aber auf Grund bestehenden Mangels an Stabspersonal als notwendig, einem Stabsmitglied die Leitung zweier oder mehrerer Sachgebiete zu über - tragen, so bi"
    },
    {
      "id": 158,
      "fileName": "richtlinie.pdf",
      "text": "Grund des Arbeitsanfalls als zweckmäßig oder aber auf Grund bestehenden Mangels an Stabspersonal als notwendig, einem Stabsmitglied die Leitung zweier oder mehrerer Sachgebiete zu über - tragen, so bietet sich nachstehendes Modell zum schrittweisen Auffä- chern und Zusammenziehen der Sachgebiete an. Abbildung: Beispiel für das Auffächern und Zusammenziehen der Sachgebiete Stand 2006-12-07 Seite 50 4.8. Raumeinteilung für die Stabsarbeit Abbildung: Beispiel zur Raumeinteilung für die Stabsarbeit Beim Anordnen der Arbeitsplätze für die Stabsarbeit gilt nach Mög- lichkeit zu beachten: - Platz für die Lagedarstellung an zentral gelegener, gut einsehbarer und zugänglicher Stelle mit genügend Fläche zum Entwickeln der Lagedarstellung und ausrei- chend Freiraum, um sich vor der Lagedarstellung besprechen zu können. - Arbeitsplatz des Sachgebietes 2 nächst dem Platz für die Lagedarstellung. - Meldesammelstelle vor dem Eingang zum Arbeitsraum des Stabes, um einerseits den Zutritt nicht berechti"
    },
    {
      "id": 159,
      "fileName": "richtlinie.pdf",
      "text": "sprechen zu können. - Arbeitsplatz des Sachgebietes 2 nächst dem Platz für die Lagedarstellung. - Meldesammelstelle vor dem Eingang zum Arbeitsraum des Stabes, um einerseits den Zutritt nicht berechtigter Personen zu verhindern und andererseits die störenden Begleiterscheinungen laufender Nachrichtentätigkeit und Kanzleiarbeit aus dem Arbeitsraum des Stabes auszulagern. Stand 2006-12-07 Seite 51 - Arbeitsplätze des Sachgebietes 6 und des Leiters der Stabs- arbeit in der Nähe des Einganges, um auf kurzem Weg Verbindung mit der Meldesammelstelle halten zu können. - Arbeitsplatz des Sachgebietes 3 zwischen den Arbeitsplätzen des Sachgebietes 2 und des Leiters der Stabsarbeit, um dem laufend erforderlichen Informationsaus- tausch mit diesen beiden Stabsfunktionen entgegenzukommen. - Arbeitsplätze des Sachgebietes 1 und des Sachgebietes 4 benachbart angeordnet. - Arbeitsplatz des Sachgebietes 5 in der Nähe der Lagedarstellung (mit räumlich abgesetztem Pres- sezentrum). Stand 2006-12-07 Seit"
    },
    {
      "id": 160,
      "fileName": "richtlinie.pdf",
      "text": "tze des Sachgebietes 1 und des Sachgebietes 4 benachbart angeordnet. - Arbeitsplatz des Sachgebietes 5 in der Nähe der Lagedarstellung (mit räumlich abgesetztem Pres- sezentrum). Stand 2006-12-07 Seite 52 4.9. Informationsfluss im Stab Abbildung: Informationsfluss im Stab Der Informationsfluss im Stab wird vom Leiter der Stabsarbeit gelenkt, der sich zur Erledigung dieser Aufgabe der Unterstützung durch die Meldesammelstelle bedient. Grundsätzlich obliegt es der Meldesammelstelle, alle beim Stab einlan- genden Informationen zu erfassen. Geht eine Information nicht in Schrift- form (nämlich als Fax oder als E-Mail-Ausdruck), sondern mündlich, tele- fonisch oder über Funk ein, so ist diese von der Meldesammelstelle schriftlich aufzunehmen, sodass über jede eingelangte Information eine weiter bearbeitbare Unterlage existiert, auf der gleich zu Beginn der Ein- gangsvermerk angebracht wird. Die Unterlage wird anschließend dem Leiter der Stabsarbeit vorgelegt, der in Form der Auszeichnung en"
    },
    {
      "id": 161,
      "fileName": "richtlinie.pdf",
      "text": " bearbeitbare Unterlage existiert, auf der gleich zu Beginn der Ein- gangsvermerk angebracht wird. Die Unterlage wird anschließend dem Leiter der Stabsarbeit vorgelegt, der in Form der Auszeichnung entscheidet, an welches Sachgebiet oder Mitglied der Fachgruppe die Information entweder zur Bearbeitung oder lediglich zur Kenntnisnahme weiterzuleiten ist. Hat die Bearbeitung der Stand 2006-12-07 Seite 53 Information durch mehrere Sachgebiete gemeinsam zu erfolgen, so muss im Zuge der Auszeichnung auch festgelegt werden, wem die Federfüh- rung zusteht. Mit Erledigung des Geschäftsfalles, der aus der eingegangenen Infor- mation entstanden ist, geht die Unterlage samt allen Vermerken und Bei- lagen, die über die Art der Erledigung Auskunft geben müssen, zurück an den Leiter der Stabsarbeit. Dieser entscheidet, wie die Meldesam - melstelle mit der Unterlage weiter zu verfahren hat (zum Beispiel: „1.) > S3 zur Kenntnisnahme 2.) > Meldesammelstelle zur Ablage“). Die Un- terlagen über die erled"
    },
    {
      "id": 162,
      "fileName": "richtlinie.pdf",
      "text": "ser entscheidet, wie die Meldesam - melstelle mit der Unterlage weiter zu verfahren hat (zum Beispiel: „1.) > S3 zur Kenntnisnahme 2.) > Meldesammelstelle zur Ablage“). Die Un- terlagen über die erledigten Geschäftsfälle haben letztlich Eingang in die Ablage zu finden, welche von der Meldesammelstelle geführt wird. Entsteht ein Geschäftsfall dadurch, dass gemäß den Zielen der Stabsar- beit ein Sachgebiet von sich aus initiativ wird, und ergibt sich daraus eine weiterzuleitende Information, so ist wiederum wie vorhin dargestellt zu verfahren: Die diesbezügliche schriftliche Unterlage wird dem Leiter der Stabsarbeit zur Einsichtnahme vorgelegt, der über den weiteren In - formationsfluss und die abschließende Ablage entscheidet. Entspre- chend seiner Vorgabe hat die Meldesammelstelle in der Folge die Infor- mation weiterzuleiten und die Unterlage abzulegen. Jede beim Stab einlangende, aus dem Stab hinausgehende oder stabs- intern bleibende Information, die sich auf das Führen des Einsatze"
    },
    {
      "id": 163,
      "fileName": "richtlinie.pdf",
      "text": "olge die Infor- mation weiterzuleiten und die Unterlage abzulegen. Jede beim Stab einlangende, aus dem Stab hinausgehende oder stabs- intern bleibende Information, die sich auf das Führen des Einsatzes aus- wirkt, muss schriftlich festgehalten und die betreffende Unterlage von der Meldesammelstelle durch Protokollierung im Geschäftsbuch erfasst werden. Läuft eine Information in den Stab oder aus dem Stab gleich im kurzen Weg über ein Sachgebiet oder über ein Mitglied der Fachgruppe und nicht über die Meldesammelstelle, so gehört es zur Aufgabe dieses Sach- gebietes bzw. Fachgruppen-Mitgliedes, darüber der Meldesammelstelle eine schriftliche Unterlage zukommen zu lassen. Von dieser Vorgangs- weise bleiben jedoch jene Informationen ausgeklammert, die entweder Stand 2006-12-07 Seite 54 zur Erledigung eines laufenden Geschäftsfalles gehören oder von neben- sächlicher Bedeutung sind. Die Lenkung des Informationsflusses im Stab, welche vom Lei- ter der Stabsarbeit mittels Auszeichnung auf de"
    },
    {
      "id": 164,
      "fileName": "richtlinie.pdf",
      "text": "ledigung eines laufenden Geschäftsfalles gehören oder von neben- sächlicher Bedeutung sind. Die Lenkung des Informationsflusses im Stab, welche vom Lei- ter der Stabsarbeit mittels Auszeichnung auf den Unterlagen vorge- geben wird, hat auf den Informationsbedarf in den einzelnen Sach- gebieten Rücksicht zu nehmen, und zwar insbesondere - im Sachgebiet 3 hinsichtlich Beurteilung der Gesamtlage und Führung des Einsatztagebuches; - im Sachgebiet 2 hinsichtlich Beurteilung der Gefahren- und Schadenslage und Beurteilung der allgemeinen Lage sowie hinsichtlich Lageführung; - im Sachgebiet 1 hinsichtlich Beurteilung der Personalla- ge; - im Sachgebiet 4 hinsichtlich der Beurteilung der Versor- gungslage; - im Sachgebiet 5 hinsichtlich aller Angelegenheiten der Öffentlichkeitsarbeit; - im Sachgebiet 6 hinsichtlich der Erfassung der Daten für den Kommunikationsplan. Zum Abgleichen und Vereinheitlichen des Informationsstandes innerhalb des Stabes hat der Leiter der Stabsarbeit regelmäßig oder be"
    },
    {
      "id": 165,
      "fileName": "richtlinie.pdf",
      "text": "et 6 hinsichtlich der Erfassung der Daten für den Kommunikationsplan. Zum Abgleichen und Vereinheitlichen des Informationsstandes innerhalb des Stabes hat der Leiter der Stabsarbeit regelmäßig oder bei Bedarf La- gebesprechungen anzusetzen, in deren Rahmen die Leiter der Sachge- biete und die Mitglieder der Fachgruppe in knapper Form informieren, wie sich die Lage aus ihrer Sicht darstellt und beurteilt wird. Stand 2006-12-07 Seite 55 Besteht für die Stabsarbeit weiterer Regulierungsbedarf, so obliegt es dem Leiter der Stabsarbeit, entsprechende organisatorische Entschei- dungen zu treffen oder darüber hinaus eine Geschäftsordnung zu er- stellen. Insgesamt hat sich das Arbeitsverfahren des Stabes in seiner An- wendung nicht nur den Zielen der Stabsarbeit, sondern stets auch den allgemein gültigen Führungsgrundsätzen unterzuordnen. Stabsarbeit bedeutet zweckorientierte Teamarbeit und keines- falls zur ablaufhemmenden „Einsatzverwaltung“ geraten. Stand 2006-12-07 Seite 56 4.10. Formulare"
    },
    {
      "id": 166,
      "fileName": "richtlinie.pdf",
      "text": "ültigen Führungsgrundsätzen unterzuordnen. Stabsarbeit bedeutet zweckorientierte Teamarbeit und keines- falls zur ablaufhemmenden „Einsatzverwaltung“ geraten. Stand 2006-12-07 Seite 56 4.10. Formulare für die Stabsarbeit 4.10.1. Allgemeine Formulare Zu den allgemeinen Formularen, die im Rahmen der Stabsarbeit in ein- heitlicher Weise verwendet werden, gehören: a. M e l d e a u f n a h m e f o r m u l a r Dieses Formular besitzt in den verschiedenen Behörden, Ein-- satzorganisationen und Einrichtungen unterschiedliche Bezeich- nungen, dient aber stets dem gleichen Zweck, nämlich der schrift- lichen Aufnahme von Informationen, die mündlich, über Telefon oder über Funk einlangen oder abgesetzt werden. Bei entsprechender Gestaltung eignet sich das Meldeaufnahme formular auch dazu, dieses schriftlich vorliegenden Informationen (z. B. Fax oder E-Mailausdruck) anzuschließen, sodass auf dem Formblatt die Auszeichnung vorgenommen, die weiteren Maßnah - men vorgegeben und in der Folge die Erledi"
    },
    {
      "id": 167,
      "fileName": "richtlinie.pdf",
      "text": "ftlich vorliegenden Informationen (z. B. Fax oder E-Mailausdruck) anzuschließen, sodass auf dem Formblatt die Auszeichnung vorgenommen, die weiteren Maßnah - men vorgegeben und in der Folge die Erledigungsvermerke ange bracht werden können. Dementsprechend sollen im Meldeaufna- meformular folgende Angaben einfügbar sein: > ob es sich um einen Informationseingang oder Informati- onsausgang handelt; > Datum und Uhrzeit des Informationsein- oder -ausganges; > laufende Nummer gemäß Geschäftsbuch; > Art der Informationsübertragung (mündlich, telefonisch, über Funk oder auf andere Weise); > Absender oder Adressat der Information; > Betreff und Inhalt der Information; Stand 2006-12-07 Seite 57 > Name und Unterschrift dessen, der die Information entge- gengenommen oder weitergeleitet hat; > Vorgaben betreffend weitere Maßnahmen; > Erledigungsvermerke. Das Meldeaufnahmeformular eignet sich als universell verwendba- rer Behelf zum Erfassen und Dokumentieren von Informatio- nen, gleichgültig ob d"
    },
    {
      "id": 168,
      "fileName": "richtlinie.pdf",
      "text": "en betreffend weitere Maßnahmen; > Erledigungsvermerke. Das Meldeaufnahmeformular eignet sich als universell verwendba- rer Behelf zum Erfassen und Dokumentieren von Informatio- nen, gleichgültig ob diese beim Stab einlangen, den Stab verlas- sen oder stabsintern bleiben. b. E i n s a t z t a g e b u c h Das vom Sachgebiet 3 geführte Einsatztagebuch stellt die schrift- liche Dokumentation über den Einsatzablauf dar, aus der in ein- fach nachvollziehbarer Weise nicht nur hervorzugehen hat, wie der Einsatz abgelaufen ist, sondern auch warum der Einsatz so abge- laufen ist. Daher sind im Einsatztagebuch all jene beim Stab ein- langenden, den Stab verlassenden und stabsintern bleibenden In- formationen festzuhalten, die bestimmenden Einfluss auf den Einsatzverlauf oder auf die Stabsarbeit ausüben. Dementspre- chend haben die Aufzeichnungen auch über die Einrichtung und Auflösung des Stabes, über Entscheidungen des Einsatzleiters, über ein- und ausgehende Aufträge und Lagemeldungen und über"
    },
    {
      "id": 169,
      "fileName": "richtlinie.pdf",
      "text": "ben. Dementspre- chend haben die Aufzeichnungen auch über die Einrichtung und Auflösung des Stabes, über Entscheidungen des Einsatzleiters, über ein- und ausgehende Aufträge und Lagemeldungen und über das Ergebnis von Lagebesprechungen Auskunft zu geben. Zweckdienliche Unterlagen können als Beilage zum Ein- satztagebuch verwendet werden, was aber in Form von Ko- pien erfolgen sollte, da die Originalunterlagen in der Regel der Meldesammelstelle zum Ablegen übermittelt werden müssen. Der Kopf des Formulars sollte Felder für folgende Angaben auf- weisen: Stand 2006-12-07 Seite 58 > Bezeichnung der Dienststelle, von der das Einsatztage- buch angelegt wurde; > Bezeichnung des Ereignisses, auf das sich das Einsatzta- gebuch bezieht; > laufende Seitennummer. Für die weiteren Eintragungen sind Spalten vorgesehen, in wel- chen festgehalten wird: > laufende Nummer der Eintragung; > Datum und Uhrzeit der Eintragung; > Absender oder Adressat der Information; > Inhalt oder Betreff der Information; "
    },
    {
      "id": 170,
      "fileName": "richtlinie.pdf",
      "text": "lten vorgesehen, in wel- chen festgehalten wird: > laufende Nummer der Eintragung; > Datum und Uhrzeit der Eintragung; > Absender oder Adressat der Information; > Inhalt oder Betreff der Information; > Hinweis auf Beilagen; > sonstige Anmerkungen. Die im Einsatztagebuch zusammengefassten Informationen dienen nicht nur dem Sachgebiet 3 als Handlungsgrundlage, sondern auch dem Leiter der Stabsarbeit zur Erledigungskontrolle. c. G e s c h ä f t s b u c h Das von der Meldesammelstelle zu führende Geschäftsbuch gibt Auskunft darüber, ob eine Unterlage zum Bearbeiten durch den Stab existiert und wo sich diese Unterlage im Stab befindet. Neben den Eintragungsfeldern im Kopf des Formulars für > Bezeichnung der Dienststelle, von der das Geschäftsbuch angelegt wurde, Stand 2006-12-07 Seite 59 > Bezeichnung des Ereignisses, dem das Geschäftsbuch zu- zuordnen ist, und > laufende Seitennummer Aus den Eintragungen in den einzelnen Spalten hat in der Folge hervorzugehen: > laufende Nummer der Protoko"
    },
    {
      "id": 171,
      "fileName": "richtlinie.pdf",
      "text": "ichnung des Ereignisses, dem das Geschäftsbuch zu- zuordnen ist, und > laufende Seitennummer Aus den Eintragungen in den einzelnen Spalten hat in der Folge hervorzugehen: > laufende Nummer der Protokollierung, die auch auf der pro- tokollierten Unterlage zu vermerken ist; > ob für den Stab ein Eingang oder Ausgang vorliegt (eventu- ell unter Angabe des Absenders oder des Adressaten); > Betreff; > stabsinterne Weiterleitung (gemäß Auszeichnung) oder Ablage; > sonstige Anmerkungen. Dem Geschäftsbuch ist in der Regel die mit ihm korrespondierende Ablage angeschlossen. d. K o m m u n i k a t i o n s p l a n Der Kommunikationsplan weist keine einheitliche Ausgestaltung auf, hat aber alle Informationen über die internen und externen Verbindungen des Stabes zu enthalten, die die Stabsmitglieder zur Erledigung ihrer Aufgaben benötigen. Dazu gehören Angaben über Funktionsbezeichnungen, Funkrufnamen, Personennamen, Telefonnummern im Festnetz und Mobilnetz, Fax-Nummern und E- Mail-Anschriften, di"
    },
    {
      "id": 172,
      "fileName": "richtlinie.pdf",
      "text": "ur Erledigung ihrer Aufgaben benötigen. Dazu gehören Angaben über Funktionsbezeichnungen, Funkrufnamen, Personennamen, Telefonnummern im Festnetz und Mobilnetz, Fax-Nummern und E- Mail-Anschriften, die in übersichtlicher Form zu erfassen und dar- zustellen sind. Stand 2006-12-07 Seite 60 4.10.2. Spezielle Formulare Zusätzlich zu den allgemeinen Formularen finden in der Stabsarbeit noch spezielle Formulare Verwendung, welche den besonderen Bedürfnis- sen der jeweiligen Behörde, Einsatzorganisation oder Einrichtung oder aber des konkreten Einsatzes entsprechen. Zu dieser Gruppe zählen die Formulare - Einsatzstellenübersicht, - Schadensstellenakt, - Lagemeldung, - Anforderung, - Stärkeübersicht und - Leerformular (in Form einer Tabelle, die sich für unterschiedliche Zwecke ausgestalten und verwenden lässt). Grundsätzlich sollen die Formulare einfach und anwenderfreundlich gestaltet sein und in ihrer Anzahl möglichst beschränkt bleiben."
    }
  ]
}